[
  {
    "id": "real001",
    "title": "Microgravity accelerates skeletal muscle degeneration",
    "authors": "M. Parafati et al.",
    "year": "2025",
    "organism": "Human",
    "summary": "Astronauts exposed to microgravity may lose significant skeletal muscle mass and strength over time, as microgravity accelerates degeneration processes.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC12277833/"
  },
  {
    "id": "real002",
    "title": "Current Knowledge about the Impact of Microgravity on Gene Regulation",
    "authors": "T. J. Corydon et al.",
    "year": "2023",
    "organism": "Cells",
    "summary": "Microgravity alters gene regulation in cells, affecting proliferation, differentiation, and stress response mechanisms. The changes are observed across multiple biological systems.",
    "link": "https://pmc.ncbi.nlm.nih.gov/articles/PMC10093652/"
  },
  {
    "id": "real003",
    "title": "Synthetic biology for space exploration",
    "authors": "S. Onofri et al.",
    "year": "2025",
    "organism": "Microbe / Biology",
    "summary": "This paper explores how synthetic biology can support life-support systems, radiation protection, and resource utilization for long-term human space missions.",
    "link": "https://www.nature.com/articles/s41526-025-00488-7"
  },
  {
    "id": "pmc1",
    "pmcid": "PMC4136787",
    "title": "Mice in Bion-M 1 space mission: training and selection",
    "authors": "Alexander Andreev-Andrievskiy et al.",
    "year": "2014",
    "organism": "Mouse",
    "summary": "Overview of the Bion-M1 biosatellite mission and the mouse training and selection program; describes in-flight and post-flight in vivo and in vitro measurements and lessons for mouse welfare and experimental design.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/"
  },
  {
    "id": "pmc2",
    "pmcid": "PMC3630201",
    "title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21",
    "authors": "Elizabeth A. Blaber et al.",
    "year": "2013",
    "organism": "Mouse",
    "summary": "Reports that 15-day microgravity exposure on the STS-131 mission caused rapid pelvic bone loss in mice, implicating osteoclastic activity, osteocytic osteolysis, and cell-cycle arrest mechanisms.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/"
  },
  {
    "id": "pmc3",
    "pmcid": "PMC11988870",
    "title": "Stem Cell Health and Tissue Regeneration in Microgravity",
    "authors": "NAL Garzón et al.",
    "year": "2025",
    "organism": "Cell / Stem cells",
    "summary": "A review/analysis discussing how microgravity influences stem cell behavior and tissue regeneration, highlighting altered signaling, proliferation and differentiation in space conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/"
  },
  {
    "id": "pmc4",
    "pmcid": "PMC7998608",
    "title": "Selective Proliferation of Highly Functional Adipose-Derived Stem Cells in Microgravity Culture with Stirred Microspheres",
    "authors": "Takanobu Mashiko et al.",
    "year": "2021",
    "organism": "Human adipose-derived stem cells (in vitro)",
    "summary": "Shows that culturing human adipose-derived stem cells under microgravity-like culture with microspheres preserves stemness and improves proliferation and differentiation potential.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/"
  },
  {
    "id": "pmc5",
    "pmcid": "PMC5587110",
    "title": "Microgravity validation of a novel system for RNA isolation and multiplex qPCR analysis on the ISS (WetLab-2)",
    "authors": "M. Parra et al.",
    "year": "2017",
    "organism": "E. coli and mouse liver tissue (validation samples)",
    "summary": "Describes the validation of WetLab-2, a suite for on-orbit RNA extraction and multiplex qPCR, demonstrating reliable gene expression measurements in microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/"
  },
  {
    "id": "pmc6",
    "pmcid": "PMC8396460",
    "title": "Spaceflight Modulates the Expression of Key Oxidative Stress, Trp53, and Senescence Pathways in Cardiac Tissue",
    "authors": "A. Kumar et al.",
    "year": "2021",
    "organism": "Mouse",
    "summary": "Reports that short-duration spaceflight alters gene expression related to oxidative stress, cell cycle and senescence in mouse cardiac tissue.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/"
  },
  {
    "id": "pmc7",
    "pmcid": "PMC5666799",
    "title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-like Radiation Exposure in the Skeletal System",
    "authors": "J.S. Alwood et al.",
    "year": "2017",
    "organism": "Mouse / skeletal system (ex vivo/in vivo)",
    "summary": "Explores how different ion types and doses impact oxidative stress responses in bone, with implications for long-term skeletal health after space radiation exposure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/"
  },
  {
    "id": "pmc8",
    "pmcid": "PMC5460236",
    "title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions",
    "authors": "Joshua S. Alwood et al.",
    "year": "2017",
    "organism": "Program-level / human-focused",
    "summary": "Overview of NASA life sciences translational research efforts and examples of early-stage work aimed at supporting human exploration and mission operations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/"
  },
  {
    "id": "pmc9",
    "pmcid": "PMC6222041",
    "title": "High-precision method for cyclic loading of small-animal vertebral bodies",
    "authors": "M.M. Pendleton et al.",
    "year": "2018",
    "organism": "Mouse (bone mechanics)",
    "summary": "Describes a precise ex vivo cyclic loading method for small-animal vertebral bodies to study bone mechanical responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/"
  },
  {
    "id": "pmc10",
    "pmcid": "PMC6813909",
    "title": "Effects of Ex Vivo Ionizing Radiation on Collagen Structure and the Mechanical Behavior of Bone",
    "authors": "M.M. Pendleton et al.",
    "year": "2019",
    "organism": "Mouse / bone (ex vivo)",
    "summary": "Shows that ionizing radiation alters collagen architecture and mechanical properties of bone tissue in ex vivo experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/"
  },
  {
    "id": "pmc11",
    "pmcid": "PMC4095884",
    "title": "Absence of γ-sarcoglycan alters the response of p70S6 signaling to mechanical load",
    "authors": "C. Moorwood et al.",
    "year": "2014",
    "organism": "Muscle cells / myotubes (cellular models)",
    "summary": "Examines mechanotransduction changes when γ-sarcoglycan is absent, using muscle cell and tissue models to probe p70S6 signaling under load.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4095884/"
  },
  {
    "id": "pmc12",
    "pmcid": "PMC3040128",
    "title": "AtRabD2b and AtRabD2c have overlapping functions in Arabidopsis thaliana",
    "authors": "J. Peng et al.",
    "year": "2011",
    "organism": "Arabidopsis (plant)",
    "summary": "Functional genetics study showing overlapping roles of RabD small GTPases in plant trafficking and development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3040128/"
  },
  {
    "id": "pmc13",
    "pmcid": "PMC3177255",
    "title": "TNO1 is involved in salt tolerance and vacuolar trafficking in Arabidopsis",
    "authors": "Sang-Jin Kim et al.",
    "year": "2011",
    "organism": "Arabidopsis (plant)",
    "summary": "Characterizes the TNO1 protein and its roles in vacuolar trafficking and salt-stress tolerance in Arabidopsis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3177255/"
  },
  {
    "id": "pmc14",
    "pmcid": "PMC11500582",
    "title": "Identification of a novel Golgi-localized putative glycosyltransferase protein in Arabidopsis thaliana",
    "authors": "Natalia Rzepecka et al.",
    "year": "2024",
    "organism": "Arabidopsis (plant)",
    "summary": "Reports discovery and subcellular localization of a new Golgi-associated glycosyltransferase family member in Arabidopsis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11500582/"
  },
  {
    "id": "pmc15",
    "pmcid": "PMC5387210",
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana",
    "authors": "R. Roy et al.",
    "year": "2017",
    "organism": "Arabidopsis (plant)",
    "summary": "Shows that TNO1 interacts with trans-Golgi network machinery and affects root growth/ skewing via microtubule-related processes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/"
  },
  {
    "id": "pmc16",
    "pmcid": "PMC4642138",
    "title": "Gravitropism and lateral root emergence are dependent on the trans-Golgi network protein TNO1",
    "authors": "R. Roy et al.",
    "year": "2015",
    "organism": "Arabidopsis (plant)",
    "summary": "Demonstrates roles for the trans-Golgi network protein TNO1 in auxin transport and lateral root emergence, relevant to gravity sensing in plants.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4642138/"
  },
  {
    "id": "pmc17",
    "pmcid": "PMC2915878",
    "title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin",
    "authors": "M.P. Kracklauer et al.",
    "year": "2010",
    "organism": "Drosophila",
    "summary": "Describes Spag4 function in spermatogenesis and its cooperation with Yuri Gagarin to maintain basal body-nucleus association in Drosophila.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2915878/"
  },
  {
    "id": "pmc18",
    "pmcid": "PMC3901686",
    "title": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila",
    "authors": "Katherine Taylor et al.",
    "year": "2014",
    "organism": "Drosophila",
    "summary": "Shows that gravity and spaceflight conditions modify Toll-mediated immune responses in fruit flies, indicating altered infection susceptibility under space conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/"
  },
  {
    "id": "pmc19",
    "pmcid": "PMC6985101",
    "title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
    "authors": "Afshin Beheshti et al.",
    "year": "2019",
    "organism": "Mouse (liver)",
    "summary": "A multi-omics study across multiple spaceflight missions showing consistent lipid dysregulation in mouse livers after spaceflight exposures.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/"
  },
  {
    "id": "pmc21",
    "pmcid": "PMC6387434",
    "title": "GeneLab Database Analyses Suggest Long-Term Impact of Space Radiation on the Cardiovascular System by the Activation of FYN Through Reactive Oxygen Species",
    "authors": "Afshin Beheshti et al.",
    "year": "2019",
    "organism": "Mouse / Human (datasets)",
    "summary": "Systems-biology analysis of GeneLab omics datasets suggests space radiation impacts cardiovascular systems via FYN activation and oxidative stress pathways; integrates animal and human cell data.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6387434/"
  },
  {
    "id": "pmc22",
    "pmcid": "PMC6371294",
    "title": "FAIRness and Usability for Open-access Omics Data Systems",
    "authors": "D. C. Berrios et al.",
    "year": "2018",
    "organism": "Resource / data systems",
    "summary": "Assessment of FAIR principles (Findable, Accessible, Interoperable, Reusable) applied to open-access omics repositories including NASA GeneLab; focuses on usability and metadata standards.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6371294/"
  },
  {
    "id": "pmc23",
    "pmcid": "PMC7072278",
    "title": "NASA GeneLab platform utilized for biological response to space radiation in animal models",
    "authors": "J. T. McDonald et al.",
    "year": "2020",
    "organism": "Animal models (mouse)",
    "summary": "Analyzes GeneLab omics datasets from ground-based and spaceflight radiation studies to identify transcriptomic responses to different radiation types and doses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/"
  },
  {
    "id": "pmc24",
    "pmcid": "PMC8441986",
    "title": "Circulating miRNA spaceflight signature reveals targets for countermeasure development",
    "authors": "S. Malkani et al.",
    "year": "2020",
    "organism": "Rodent and human",
    "summary": "Identifies a microRNA signature associated with spaceflight across rodents and humans, proposing targets that could guide countermeasure development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/"
  },
  {
    "id": "pmc25",
    "pmcid": "PMC9400218",
    "title": "Machine learning algorithm to characterize antimicrobial resistance and virulence in the ISS microbiome",
    "authors": "P. Madrigal et al.",
    "year": "2022",
    "organism": "Microbial (ISS environmental samples)",
    "summary": "Applies deep learning to shotgun metagenomics from the ISS to map antimicrobial resistance genes and characterize microbial virulence across sampled locations and missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9400218/"
  },
  {
    "id": "pmc26",
    "pmcid": "PMC9267413",
    "title": "Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review",
    "authors": "R. Drago-Ferrante et al.",
    "year": "2022",
    "organism": "Human (review)",
    "summary": "Review examining how microgravity and space radiation may influence gynecological cancer risk, summarizing current evidence and knowledge gaps.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9267413/"
  },
  {
    "id": "pmc27",
    "pmcid": "PMC9576569",
    "title": "Muscle atrophy phenotype gene expression during spaceflight",
    "authors": "G. Vitry et al.",
    "year": "2022",
    "organism": "Mouse / muscle",
    "summary": "Transcriptomic study linking muscle atrophy phenotypes and gene expression changes during spaceflight, highlighting metabolic and DNA-repair related pathways.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9576569/"
  },
  {
    "id": "pmc28",
    "pmcid": "PMC10789781",
    "title": "Chromosomal positioning and epigenetic architecture influence responses to ionizing radiation",
    "authors": "A. Perdyan et al.",
    "year": "2024",
    "organism": "Cellular models",
    "summary": "Describes how different radiation types (e.g., Fe, Si, X-rays) alter chromatin and DNA methylation patterns, affecting epigenetic and transcriptomic responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10789781/"
  },
  {
    "id": "pmc29",
    "pmcid": "PMC10772081",
    "title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2",
    "authors": "S. A. Narayanan et al.",
    "year": "2023",
    "organism": "Human / virology (review)",
    "summary": "Part of a multi-part review series on SARS-CoV-2 biology and clinical impacts; included in the dataset but not specific to spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10772081/"
  },
  {
    "id": "pmc30",
    "pmcid": "PMC11166946",
    "title": "Aging and putative frailty biomarkers are altered by spaceflight",
    "authors": "A. Camera et al.",
    "year": "2024",
    "organism": "Human / mouse (multi-omic)",
    "summary": "Multi-omic analysis combining murine GeneLab data and astronaut data reveals molecular changes resembling aging and frailty after spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166946/"
  },
  {
    "id": "pmc31",
    "pmcid": "PMC11166944",
    "title": "Space radiation damage rescued by inhibition of key microRNAs",
    "authors": "J. T. McDonald et al.",
    "year": "2024",
    "organism": "Cellular models / human data",
    "summary": "Demonstrates that targeting specific microRNAs with antagomirs can mitigate radiation-induced damage in cell models and highlights potential countermeasures.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166944/"
  },
  {
    "id": "pmc32",
    "pmcid": "PMC11166968",
    "title": "Ethical considerations for the age of non-governmental space exploration",
    "authors": "A. Seylani et al.",
    "year": "2024",
    "organism": "Policy / ethics",
    "summary": "Discusses ethical, legal, and medical policy issues arising from commercial and non-governmental human spaceflight expansion.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166968/"
  },
  {
    "id": "pmc33",
    "pmcid": "PMC7000411",
    "title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model",
    "authors": "R. Gilbert et al.",
    "year": "2020",
    "organism": "Microbe / Drosophila infection model",
    "summary": "Finds increased virulence of Serratia marcescens after growth on the ISS and in simulated microgravity, with implications for infection risk onboard spacecraft.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/"
  },
  {
    "id": "pmc34",
    "pmcid": "PMC7787258",
    "title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility in Drosophila",
    "authors": "S. Walls et al.",
    "year": "2020",
    "organism": "Drosophila (cardiac model)",
    "summary": "Shows cardiac remodeling and proteostatic stress in flies reared in microgravity, indicating conserved effects relevant to human cardiac health.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/"
  },
  {
    "id": "pmc35",
    "pmcid": "PMC8716943",
    "title": "Bundling up the Role of the Actin Cytoskeleton in Primary Root Growth",
    "authors": "J. García-González et al.",
    "year": "2021",
    "organism": "Plant (review)",
    "summary": "Review on actin cytoskeleton functions during root growth, relevant to plant responses to gravity and microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8716943/"
  },
  {
    "id": "pmc36",
    "pmcid": "PMC4826010",
    "title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis",
    "authors": "J. A. Sparks et al.",
    "year": "2016",
    "organism": "Arabidopsis (plant)",
    "summary": "Characterizes HLB1 function at the trans-Golgi network/early endosome and links it to actin and trafficking processes affecting root development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4826010/"
  },
  {
    "id": "pmc37",
    "pmcid": "PMC6048781",
    "title": "ERULUS Is a Plasma Membrane-Localized Receptor-Like Kinase That Specifies Root Hair Growth by Maintaining Tip-Focused Cytoplasmic Calcium Oscillations",
    "authors": "T. Kwon et al.",
    "year": "2018",
    "organism": "Arabidopsis (root hair)",
    "summary": "Identifies ERULUS as a plasma membrane RLK that controls root hair tip growth through calcium oscillation regulation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6048781/"
  },
  {
    "id": "pmc38",
    "pmcid": "PMC7010715",
    "title": "Brassinosteroids Inhibit Autotropic Root Straightening by Modifying Filamentous-Actin Organization and Dynamics",
    "authors": "L. de Bang et al.",
    "year": "2020",
    "organism": "Plant",
    "summary": "Shows brassinosteroids modify actin organization leading to altered root straightening responses, relevant to gravitropism studies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7010715/"
  },
  {
    "id": "pmc39",
    "pmcid": "PMC7503278",
    "title": "Cell type-specific imaging of calcium signaling in Arabidopsis thaliana seedling roots using GCaMP3",
    "authors": "W. Krogman et al.",
    "year": "2020",
    "organism": "Arabidopsis (root cells)",
    "summary": "Introduces cell type-targeted GCaMP3 lines to image calcium signaling responses in Arabidopsis root cell types, enabling high-resolution studies of signaling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7503278/"
  },
  {
    "id": "pmc40",
    "pmcid": "PMC8364238",
    "title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development",
    "authors": "S. Chin et al.",
    "year": "2021",
    "organism": "Arabidopsis (root hair development)",
    "summary": "Describes localization and roles of SPIRRIG and WAVE/SCAR complex proteins in actin-mediated root hair development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8364238/"
  },
  {
    "id": "pmc41",
    "pmcid": "PMC11579474",
    "title": "Impact of microgravity and lunar gravity on murine skeletal and immune systems during space travel",
    "authors": "Y. Okamura et al.",
    "year": "2024",
    "organism": "Mouse",
    "summary": "This study investigated the effects of microgravity and lunar gravity (~1/6 g) on skeletal and immune systems in mice exposed for 25–35 days on the International Space Station. Bone loss induced by microgravity was largely restored under Earth gravity, and partially restored under lunar gravity. The thymus regained some volume lost in microgravity under Earth and lunar gravity, while the spleen showed gene expression changes under low-gravity conditions. The results suggest that organs have different gravity thresholds for maintaining tissue homeostasis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/"
  },
  {
    "id": "pmc42",
    "pmcid": "PMC2998437",
    "title": "S. aureus MscL is a pentamer in vivo but of variable stoichiometries in vitro: implications for detergent-solubilized membrane proteins",
    "authors": "M.R. Dorwart et al.",
    "year": "2010",
    "organism": "Staphylococcus aureus",
    "summary": "The study re-examined the oligomeric state of the mechanosensitive channel SaMscL in Staphylococcus aureus. The channel assembles as a pentamer in vivo, while detergent type strongly influenced oligomerization in vitro. This indicates the physiological oligomeric state is pentameric and suggests that alternative stoichiometries observed in vitro are artifacts of detergent solubilization.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2998437/"
  },
  {
    "id": "pmc43",
    "pmcid": "PMC3005423",
    "title": "Manipulating the permeation of charged compounds through the MscL nanovalve",
    "authors": "Li-Min Yang et al.",
    "year": "2011",
    "organism": "Escherichia coli",
    "summary": "Researchers engineered the pore of the mechanosensitive channel MscL by introducing charged residues. This modification increased channel permeability to charged molecules, prolonged channel openings, and allowed release of larger solutes. The results show that internal charge modulation can enhance MscL performance as a controllable nanovalve, with potential applications in drug delivery.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3005423/"
  },
  {
    "id": "pmc44",
    "pmcid": "PMC3190158",
    "title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo",
    "authors": "Irene Iscla et al.",
    "year": "2011",
    "organism": "Staphylococcus aureus",
    "summary": "Deletion of the C-terminal domain of SaMscL did not alter its pentameric state in vivo. These findings confirm that the pentamer is the native oligomeric state, while tetrameric forms observed in vitro arise from experimental manipulations such as detergent solubilization.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3190158/"
  },
  {
    "id": "pmc45",
    "pmcid": "PMC3289768",
    "title": "Three routes to modulate the pore size of the MscL channel/nanovalve",
    "authors": "Li-Min Yang et al.",
    "year": "2012",
    "organism": "Escherichia coli",
    "summary": "This study identified three methods to reduce the pore size of MscL: truncation of the linker between transmembrane and cytoplasmic domains, crosslinking of the cytoplasmic bundle, and introduction of heavy metal binding sites. These manipulations decreased conductance and in some cases were reversible. The findings highlight ways to fine-tune MscL function for nanotechnology applications.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3289768/"
  },
  {
    "id": "pmc46",
    "pmcid": "PMC3508904",
    "title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface",
    "authors": "Irene Iscla et al.",
    "year": "2012",
    "organism": "Escherichia coli",
    "summary": "Using disulfide trapping, researchers mapped interactions between the S1 amphipathic helix and the cytoplasmic end of TM2 in MscL. These interactions changed between closed and open states, and cysteine substitutions altered channel activity depending on redox conditions. This supports a dynamic model in which cytoplasmic-lipid interface domains rearrange during gating.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3508904/"
  },
  {
    "id": "pmc47",
    "pmcid": "PMC3430326",
    "title": "The MscS and MscL families of mechanosensitive channels act as microbial emergency release valves",
    "authors": "Ian R. Booth et al.",
    "year": "2012",
    "organism": "Bacteria",
    "summary": "This review describes how MscS and MscL channels function as emergency release valves in bacteria, opening abruptly during hypo-osmotic shock to prevent cell lysis. It also discusses differences in gating, structure, and distribution of these channels, and their roles in microbial survival under environmental stress.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3430326/"
  },
  {
    "id": "pmc48",
    "pmcid": "PMC3593973",
    "title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity",
    "authors": "Li-Min Yang et al.",
    "year": "2013",
    "organism": "Escherichia coli, Staphylococcus aureus",
    "summary": "Chimeric MscL channels revealed that a single residue at the lipid interface (I49 in E. coli, F47 in S. aureus) controls channel open-state stability and activation threshold. This residue acts as a molecular spring, tuning both channel kinetics and mechanosensitivity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3593973/"
  },
  {
    "id": "pmc49",
    "pmcid": "PMC5018776",
    "title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade",
    "authors": "Thomas C. Boothby et al.",
    "year": "2015",
    "organism": "Tardigrade (Hypsibius dujardini)",
    "summary": "Genome analysis of the tardigrade H. dujardini suggested that about 17% of its genes were acquired by horizontal gene transfer from bacteria, fungi, plants, and archaea. The study proposed that these foreign genes contributed to unique tardigrade adaptations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5018776/"
  },
  {
    "id": "pmc50",
    "pmcid": "PMC4896697",
    "title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies",
    "authors": "Thomas C. Boothby et al.",
    "year": "2016",
    "organism": "Tardigrade (Hypsibius dujardini)",
    "summary": "This correspondence defends the claim of high levels of horizontal gene transfer in tardigrades, arguing that multiple independent assemblies consistently identified foreign genes, reducing the likelihood of contamination or assembly errors.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4896697/"
  },
  {
    "id": "pmc51",
    "pmcid": "PMC11127935",
    "title": "Tardigrade secretory proteins protect biological structures from desiccation",
    "authors": "Samuel Lim et al.",
    "year": "2024",
    "organism": "Tardigrade",
    "summary": "Secretory abundant heat-soluble (SAHS) proteins from tardigrades were shown to protect liposomes from desiccation damage and increased desiccation tolerance in E. coli and Rhizobium. Structural modeling suggests SAHS proteins undergo conformational changes upon water loss that help stabilize biological structures.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11127935/"
  },
  {
    "id": "pmc52",
    "pmcid": "PMC11831363",
    "title": "Desiccation of Hypsibius exemplaris",
    "authors": "Thomas C. Boothby",
    "year": "2018",
    "organism": "Tardigrade (Hypsibius exemplaris)",
    "summary": "This protocol describes stepwise desiccation of H. exemplaris tardigrades to induce anhydrobiosis while maintaining viability. The procedure enables controlled studies of desiccation tolerance and long-term preservation of animals in a dry state.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11831363/"
  },
  {
    "id": "pmc53",
    "pmcid": "PMC11930778",
    "title": "Possible roles of CAHS proteins from Tardigrade in osmotic stress tolerance in mammalian cells",
    "authors": "Takahiro Bino et al.",
    "year": "2024",
    "organism": "Mammalian cells (expressing tardigrade CAHS proteins)",
    "summary": "CAHS proteins from tardigrades were expressed in mammalian cells exposed to hyperosmotic stress. These proteins improved cell survival under osmotic stress, suggesting CAHS proteins can mitigate cellular damage from water loss and enhance stress tolerance.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11930778/"
  },
  {
    "id": "pmc54",
    "pmcid": "PMC8816950",
    "title": "Production of reactive oxygen species and involvement of bioprotectants during anhydrobiosis in the tardigrade Paramacrobiotus spatialis",
    "authors": "Ilaria Giovannini et al.",
    "year": "2022",
    "organism": "Tardigrade (Paramacrobiotus spatialis)",
    "summary": "Reactive oxygen species (ROS) increased during desiccation-induced anhydrobiosis in P. spatialis tardigrades. Antioxidant enzymes such as catalase and glutathione peroxidase were essential for recovery upon rehydration. Aquaporins also contributed to water transport during recovery, highlighting multiple protective mechanisms.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8816950/"
  },
  {
    "id": "pmc55",
    "pmcid": "PMC3774184",
    "title": "Partial weight suspension: a novel murine model for investigating adaptation to reduced musculoskeletal loading",
    "authors": "Erika B. Wagner et al.",
    "year": "2010",
    "organism": "Mouse (BALB/c)",
    "summary": "A partial weight suspension model was developed to simulate reduced mechanical loading in mice (38% body weight, analogous to Martian gravity) for 21 days. Mice maintained body weight but lost muscle mass and bone density, making this a useful model for studying adaptation to reduced gravity environments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3774184/"
  },
  {
    "id": "pmc56",
    "pmcid": "PMC4118556",
    "title": "Partial reductions in mechanical loading yield proportional changes in bone density, bone architecture, and muscle mass",
    "authors": "Rachel Ellman et al.",
    "year": "2013",
    "organism": "Mouse (C57BL/6)",
    "summary": "Mice subjected to partial weight-bearing at 20%, 40%, or 70% of body weight for 21 days exhibited proportional reductions in bone density, bone architecture, and muscle mass. Even moderate unloading (70%) caused significant bone loss, showing a linear relationship between mechanical load and musculoskeletal health.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4118556/"
  },
  {
    "id": "pmc57",
    "pmcid": "PMC4653813",
    "title": "Spaceflight and hind limb unloading induce similar changes in electrical impedance characteristics of mouse gastrocnemius muscle",
    "authors": "M. Sung et al.",
    "year": "2013",
    "organism": "Mouse (C57BL/6)",
    "summary": "Electrical impedance myography (EIM) of mouse gastrocnemius muscle showed similar changes after 13 days of spaceflight or hindlimb unloading. Phase values decreased, corresponding to smaller muscle fiber size and reduced bone density, suggesting EIM as a useful biomarker for disuse-induced muscle atrophy.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4653813/"
  },
  {
    "id": "pmc58",
    "pmcid": "PMC6915713",
    "title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
    "authors": "Afshin Beheshti et al.",
    "year": "2019",
    "organism": "Mouse (C57BL/6, BALB/c)",
    "summary": "Multi-omics analysis of mouse livers from several spaceflight missions revealed consistent lipid accumulation and dysregulation of fatty acid metabolism. Both transcriptomic and proteomic data showed activation of lipid metabolic pathways, suggesting that microgravity and space environment disrupt hepatic lipid homeostasis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6915713/"
  },
  {
    "id": "pmc59",
    "pmcid": "PMC6124165",
    "title": "Treatment With a Soluble Bone Morphogenetic Protein Type 1A Receptor (BMPR1A) Fusion Protein Increases Bone Mass and Bone Formation in Mice Subjected to Hindlimb Unloading",
    "authors": "Frank C. Ko et al.",
    "year": "2017",
    "organism": "Mouse (C57BL/6J)",
    "summary": "Female mice subjected to 21 days of hindlimb unloading received a soluble BMPR1A-Fc fusion protein treatment. Treated mice maintained or increased bone density and bone formation compared to controls, while untreated mice showed significant bone loss. The therapy enhanced bone formation and reduced resorption, making it a potential countermeasure for disuse osteoporosis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6124165/"
  },
  {
    "id": "pmc60",
    "pmcid": "PMC8509868",
    "title": "RNAseq and RNA molecular barcoding reveal differential gene expression in cortical bone following hindlimb unloading in female mice",
    "authors": "J. Spatz et al.",
    "year": "2021",
    "organism": "Mouse",
    "summary": "Uses transcriptomic profiling of cortical bone from female mice after 7 days of hindlimb unloading; identifies altered expression of genes in Wnt signaling and metabolism (e.g., Pfkfb3, Mss51), highlighting novel mechanosensitive pathways in disuse-induced bone loss.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8509868/"
  },
  {
    "id": "pmc61",
    "pmcid": "PMC11063234",
    "title": "Proteomic and phosphoproteomic characterization of cardiovascular tissues after long term exposure to simulated space radiation",
    "authors": "Y.H. Kidane et al.",
    "year": "2024",
    "organism": "Mouse",
    "summary": "Performs mass-spectrometry proteomics on mouse heart and plasma 8 months after simulated galactic cosmic ray exposure; finds dozens of altered proteins and phosphorylated peptides and strong perturbation of inflammation-related pathways (including increased neutrophil extracellular traps), suggesting lasting space radiation damage to cardiovascular systems.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11063234/"
  },
  {
    "id": "pmc62",
    "pmcid": "PMC5672023",
    "title": "Adaptive Changes in the Vestibular System of Land Snail to a 30-Day Spaceflight and Readaptation on Return to Earth",
    "authors": "N. Aseyev et al.",
    "year": "2017",
    "organism": "Snail",
    "summary": "Studies land snails (Helix lucorum) flown for 30 days in space; reports that spaceflight induced plastic changes in the snail vestibular system (altered geotactic behavior, statocyst gene expression, and mechanoreceptor responses) which re-adapted within ~20 h after return, demonstrating the snail’s compensatory response to microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5672023/"
  },
  {
    "id": "pmc63",
    "pmcid": "PMC5899691",
    "title": "Morphology of the Utricular Otolith Organ in the Toadfish, Opsanus tau",
    "authors": "R. Boyle et al.",
    "year": "2018",
    "organism": "Fish",
    "summary": "Presents detailed anatomical analysis of the utricle (gravity-sensing organ) in adult oyster toadfish via light, SEM, and TEM; describes zonal organization (striolar and extra-striolar regions) of hair cells and afferent innervation patterns (each afferent contacting ~7–13 hair cells), providing structural basis for interpreting vestibular function.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5899691/"
  },
  {
    "id": "pmc64",
    "pmcid": "PMC6204554",
    "title": "Influence of Magnitude and Duration of Altered Gravity and Readaptation to 1 g on the Structure and Function of the Utricle in Toadfish, Opsanus tau",
    "authors": "R. Boyle et al.",
    "year": "2018",
    "organism": "Fish",
    "summary": "Examines how oyster toadfish utricular afferents adapt to hypergravity (2.24 g) of varying durations and re-adaptation to 1 g; finds that afferent sensitivity first increases (after ~3–4 days) then decreases (with prolonged exposure 16–32 days), with recovery over days. Transmission electron microscopy showed no change in synapse counts despite functional shifts, indicating profound sensory adaptation without structural change.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6204554/"
  },
  {
    "id": "pmc65",
    "pmcid": "PMC4064004",
    "title": "Organization of the ER-Golgi interface for membrane traffic control",
    "authors": "F. Brandizzi et al.",
    "year": "2013",
    "organism": "Eukaryotic cells",
    "summary": "Reviews the organization of COPI/COPII-mediated ER–Golgi trafficking; notes that while core coat complexes are conserved, the ER–Golgi interface architecture varies among eukaryotes. Discusses how COPII regulation and cellular context (mammalian vs plant cells) shape ER-Golgi structure to meet different secretory needs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4064004/"
  },
  {
    "id": "pmc66",
    "pmcid": "PMC3818365",
    "title": "IRE1: ER stress sensor and cell fate executor",
    "authors": "Y. Chen et al.",
    "year": "2013",
    "organism": "Eukaryotic cells",
    "summary": "Review of the ER stress sensor IRE1 in the unfolded protein response. Describes how IRE1 activation maintains ER function (via unconventional splicing of bZIP mRNAs) and can trigger apoptosis (through decay of anti-apoptotic miRNAs). Highlights both conserved and divergent features of IRE1 signaling in plants vs animals.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3818365/"
  },
  {
    "id": "pmc67",
    "pmcid": "PMC3981873",
    "title": "Inter-regulation of the unfolded protein response and auxin signaling",
    "authors": "Y. Chen et al.",
    "year": "2014",
    "organism": "Arabidopsis",
    "summary": "Shows a bidirectional link between ER stress (UPR) and the auxin hormone in Arabidopsis: ER stress downregulates auxin receptors/transporters, and mutants lacking the ER stress sensor IRE1 have disrupted auxin signaling. Conversely, defects in ER-localized auxin transport reduce UPR activation. Indicates plant UPR co-evolved with hormone signaling to coordinate growth and stress.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3981873/"
  },
  {
    "id": "pmc68",
    "pmcid": "PMC4150462",
    "title": "Endoplasmic reticulum—shape and function in stress translation",
    "authors": "F. Brandizzi et al.",
    "year": "2014",
    "organism": "Plant cells",
    "summary": "Editorial overview of ER architecture and dynamics in plant cells, focusing on its role in stress responses. Summarizes topics like ER network remodeling by myosins, ER-vacuole interactions, ER protein quality control, and ER stress signaling. Emphasizes the dynamic ER network's importance in adapting to biotic/abiotic stress.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4150462/"
  },
  {
    "id": "pmc69",
    "pmcid": "PMC4378170",
    "title": "Galactose-depleted xyloglucan is dysfunctional and leads to dwarfism in Arabidopsis",
    "authors": "Y. Kong et al.",
    "year": "2015",
    "organism": "Arabidopsis",
    "summary": "Demonstrates that Arabidopsis mutants lacking galactose on xyloglucan side chains (mur3 mutants) produce dysfunctional cell walls and exhibit dwarfed, curled-leaf phenotypes. Defective xyloglucan accumulates intracellularly, whereas completely eliminating xyloglucan restores normal growth. Adding back galactosylated side chains (by gene manipulation) rescues growth, showing galactosylation is crucial for xyloglucan function and cell wall integrity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4378170/"
  },
  {
    "id": "pmc70",
    "pmcid": "PMC4618186",
    "title": "Unfolded protein response in plants: one master, many questions.",
    "authors": "F. Brandizzi et al.",
    "year": "2015",
    "organism": "Plant",
    "summary": "Review describing unfolded protein response (UPR) signaling in plants, its conservation with yeast/animal systems, and outstanding questions on how plants integrate UPR with environmental stress and development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4618186/"
  },
  {
    "id": "pmc71",
    "pmcid": "PMC4453782",
    "title": "Vesicles versus Tubes: Is Endoplasmic Reticulum-Golgi Transport in Plants Fundamentally Different from Other Eukaryotes?",
    "authors": "J. Nebenführ et al.",
    "year": "2015",
    "organism": "Plant",
    "summary": "Compares ER-Golgi transport in plants versus other eukaryotes, highlighting evidence that plants use tubular connections in addition to vesicle-mediated transport, raising questions on evolutionary adaptations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4453782/"
  },
  {
    "id": "pmc72",
    "pmcid": "PMC4902601",
    "title": "Pectin methylesterification impacts the relationship between photosynthesis and plant growth.",
    "authors": "E. Sénéchal et al.",
    "year": "2016",
    "organism": "Plant",
    "summary": "Demonstrates that modifying pectin methylesterification affects plant growth and photosynthetic efficiency; mutants in PME-related genes show altered carbon assimilation and biomass production.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4902601/"
  },
  {
    "id": "pmc73",
    "pmcid": "PMC4776492",
    "title": "Reduced Chloroplast Coverage genes from Arabidopsis thaliana help to establish the size of the chloroplast compartment",
    "authors": "A. Charuvi et al.",
    "year": "2016",
    "organism": "Arabidopsis",
    "summary": "Identifies RCC genes as regulators of chloroplast compartment size in Arabidopsis; mutants show reduced chloroplast coverage leading to impaired photosynthesis and growth defects.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4776492/"
  },
  {
    "id": "pmc74",
    "pmcid": "PMC5415411",
    "title": "Maintaining the factory: The roles of the unfolded protein response in cellular homeostasis in plants.",
    "authors": "S. Ruberti et al.",
    "year": "2017",
    "organism": "Plant",
    "summary": "Reviews plant unfolded protein response (UPR) mechanisms in maintaining ER and cellular homeostasis under stress, highlighting plant-specific features compared with yeast and animal systems.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5415411/"
  },
  {
    "id": "pmc75",
    "pmcid": "PMC6289879",
    "title": "NADPH oxidase activity is required for ER stress survival in plants.",
    "authors": "R. Meng et al.",
    "year": "2018",
    "organism": "Arabidopsis",
    "summary": "Shows that Arabidopsis NADPH oxidases RbohD/F are required for ER stress tolerance, linking ROS production to unfolded protein response and cell survival.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6289879/"
  },
  {
    "id": "pmc76",
    "pmcid": "PMC7987364",
    "title": "Relevance of the Unfolded Protein Response to Spaceflight-Induced Transcriptional Reprogramming in Arabidopsis",
    "authors": "A. Iwata et al.",
    "year": "2021",
    "organism": "Arabidopsis",
    "summary": "Analyzes transcriptomes of space-flown Arabidopsis seedlings, finding that UPR genes are consistently activated in orbit, indicating ER stress is a major driver of transcriptional reprogramming in spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7987364/"
  },
  {
    "id": "pmc77",
    "pmcid": "PMC8099722",
    "title": "Reanalysis of the Mars500 experiment reveals common gut microbiome alterations in astronauts induced by long-duration confinement",
    "authors": "A. Turroni et al.",
    "year": "2021",
    "organism": "Human microbiome",
    "summary": "Metagenomic reanalysis of stool samples from the Mars500 simulated mission shows confinement-induced gut dysbiosis, with reduced beneficial taxa and altered immune/metabolic functions relevant to spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8099722/"
  },
  {
    "id": "pmc78",
    "pmcid": "PMC5116466",
    "title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core \"DSB\" response specific to clastogenic treatments",
    "authors": "M. Hada et al.",
    "year": "2016",
    "organism": "Arabidopsis",
    "summary": "Shows that HZE particle irradiation induces both general stress responses and a distinct double-strand break (DSB) repair program, differing from responses to low-LET radiation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5116466/"
  },
  {
    "id": "pmc79",
    "pmcid": "PMC4033213",
    "title": "Genomic stability in response to high versus low linear energy transfer radiation in Arabidopsis thaliana",
    "authors": "I. Kazama et al.",
    "year": "2014",
    "organism": "Arabidopsis",
    "summary": "Compares high-LET vs low-LET radiation effects on Arabidopsis genomic stability; finds high-LET causes complex chromosomal aberrations and higher mutagenic effects.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4033213/"
  },
  {
    "id": "pmc80",
    "pmcid": "PMC6081456",
    "title": "Acceleration profiles and processing methods for parabolic flight.",
    "authors": "M. Klaus et al.",
    "year": "2018",
    "organism": "Flight hardware / parabolic flight",
    "summary": "Technical report on acceleration environments during parabolic flights, providing methods for processing acceleration data for use in biological and physical science experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6081456/"
  },
  {
    "id": "pmc81",
    "pmcid": "PMC5955502",
    "title": "Cytoskeleton structure and total methylation of mouse cardiac and lung tissue during space flight.",
    "authors": "V. Kapitonova et al.",
    "year": "2018",
    "organism": "Mouse",
    "summary": "Examines cardiac and lung tissues from mice flown on Bion-M1; finds cytoskeleton disorganization and altered DNA methylation, suggesting epigenetic remodeling in space.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5955502/"
  },
  {
    "id": "pmc82",
    "pmcid": "PMC10285634",
    "title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target",
    "authors": "M. Nazari et al.",
    "year": "2023",
    "organism": "Mouse / Human cells",
    "summary": "Reviews evidence that glycogen synthase kinase 3 (GSK3) is a key regulator of muscle and bone catabolism in spaceflight, proposing pharmacologic inhibition as a countermeasure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10285634/"
  },
  {
    "id": "pmc83",
    "pmcid": "PMC11271499",
    "title": "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment",
    "authors": "N. Ferreira et al.",
    "year": "2024",
    "organism": "Mouse",
    "summary": "Finds that spaceflight increases sarcoplasmic reticulum Ca2+ leak in skeletal muscle; treatment with antioxidant BuOE does not prevent this, indicating oxidative stress-independent mechanisms.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11271499/"
  },
  {
    "id": "pmc84",
    "pmcid": "PMC6062551",
    "title": "Cardiovascular progenitor cells cultured aboard the International Space Station exhibit altered developmental and functional properties",
    "authors": "J. Blaber et al.",
    "year": "2018",
    "organism": "Human stem cells",
    "summary": "Cardiovascular progenitor cells cultured on ISS show delayed differentiation and altered Ca2+ handling compared to ground controls, suggesting microgravity impacts cardiac development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6062551/"
  },
  {
    "id": "pmc85",
    "pmcid": "PMC9832585",
    "title": "Inter-agency perspective: Translating advances in biomarker discovery and medical countermeasures development between terrestrial and space radiation environments",
    "authors": "A. Berrios et al.",
    "year": "2023",
    "organism": "Policy / biomedical",
    "summary": "Perspective piece comparing biomarker discovery and countermeasure development in terrestrial vs space radiation environments, highlighting opportunities for cross-agency collaboration.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9832585/"
  },
  {
    "id": "pmc86",
    "pmcid": "PMC7829349",
    "title": "Genomic and functional characterization of Enterococcus faecalis isolates recovered from the International Space Station and their potential for pathogenicity",
    "authors": "S. Morrison et al.",
    "year": "2021",
    "organism": "Microbe (ISS isolates)",
    "summary": "Whole-genome sequencing and phenotypic assays of Enterococcus faecalis strains from ISS surface swabs show they remain non-pathogenic, despite carrying some virulence-associated genes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7829349/"
  },
  {
    "id": "pmc87",
    "pmcid": "PMC3570223",
    "title": "Evaluation of in vitro macrophage differentiation during space flight.",
    "authors": "M. Hughes-Fulford et al.",
    "year": "2013",
    "organism": "Human macrophages (cell culture)",
    "summary": "Shows that spaceflight alters differentiation of monocytes into macrophages in vitro; cells exhibited reduced maturation markers and cytokine expression onboard ISS.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3570223/"
  },
  {
    "id": "pmc88",
    "pmcid": "PMC3457586",
    "title": "Identification of critical host mitochondrion-associated genes during Ehrlichia chaffeensis infections",
    "authors": "D. Zhang et al.",
    "year": "2012",
    "organism": "Human cells",
    "summary": "Identifies mitochondria-associated host genes that Ehrlichia chaffeensis manipulates during infection; includes genes linked to apoptosis, metabolism, and signaling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3457586/"
  },
  {
    "id": "pmc89",
    "pmcid": "PMC3558598",
    "title": "Ehrlichia chaffeensis replication sites in adult Drosophila melanogaster.",
    "authors": "T. Ganta et al.",
    "year": "2013",
    "organism": "Drosophila",
    "summary": "Demonstrates that E. chaffeensis can replicate in adult Drosophila tissues, validating flies as a model for host–pathogen interactions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3558598/"
  },
  {
    "id": "pmc90",
    "pmcid": "PMC11046949",
    "title": "Development and characterization of two porcine monocyte-derived macrophage cell lines.",
    "authors": "A. Kotecha et al.",
    "year": "2024",
    "organism": "Pig (cell lines)",
    "summary": "Reports the creation of two immortalized porcine macrophage cell lines; provides characterization of morphology, differentiation, and immune responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11046949/"
  },
  {
    "id": "pmc91",
    "pmcid": "PMC3890248",
    "title": "Understanding macrophage differentiation during space flight: The importance of ground-based experiments before space flight",
    "authors": "M. Hughes-Fulford et al.",
    "year": "2014",
    "organism": "Human macrophages (cell culture)",
    "summary": "Perspective discussing ISS experiments on macrophage differentiation; emphasizes necessity of ground-based controls to interpret altered immune responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3890248/"
  },
  {
    "id": "pmc92",
    "pmcid": "PMC3868799",
    "title": "Bone marrow leptin signaling mediates obesity-associated adipose tissue inflammation in male mice.",
    "authors": "C. Singer et al.",
    "year": "2013",
    "organism": "Mouse",
    "summary": "Demonstrates that bone marrow leptin receptor signaling drives obesity-induced adipose tissue inflammation in mice, linking immune cells to metabolic disease.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3868799/"
  },
  {
    "id": "pmc93",
    "pmcid": "PMC4960141",
    "title": "Establishment and characterization of DB-1: a leptin receptor-deficient murine macrophage cell line",
    "authors": "A. Govea et al.",
    "year": "2016",
    "organism": "Mouse macrophages",
    "summary": "Reports creation of DB-1, a murine macrophage cell line lacking leptin receptor; describes phenotype, proliferation, and inflammatory signaling properties.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4960141/"
  },
  {
    "id": "pmc94",
    "pmcid": "PMC5736159",
    "title": "Validation of methods to assess the immunoglobulin gene repertoire in tissues obtained from mice on the International Space Station.",
    "authors": "D. Butler et al.",
    "year": "2018",
    "organism": "Mouse",
    "summary": "Validates high-throughput methods for sequencing antibody repertoires from mouse tissues flown on the ISS, establishing baseline approaches for space immunology studies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5736159/"
  },
  {
    "id": "pmc95",
    "pmcid": "PMC5761896",
    "title": "Characterization of the naive murine antibody repertoire using unamplified high-throughput sequencing",
    "authors": "D. Butler et al.",
    "year": "2018",
    "organism": "Mouse",
    "summary": "Characterizes naive antibody repertoire in mice via unamplified next-gen sequencing, providing reference datasets for studies on immune responses including spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5761896/"
  },
  {
    "id": "pmc96",
    "pmcid": "PMC5826609",
    "title": "Effects of spaceflight on the immunoglobulin repertoire of unimmunized C57BL/6 mice",
    "authors": "D. Butler et al.",
    "year": "2018",
    "organism": "Mouse",
    "summary": "Reports that ISS spaceflight alters the diversity and usage of immunoglobulin repertoires in unimmunized mice, indicating immune adaptation to microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5826609/"
  },
  {
    "id": "pmc97",
    "pmcid": "PMC6366624",
    "title": "A comparison of unamplified and massively multiplexed PCR amplification for murine antibody repertoire sequencing.",
    "authors": "D. Butler et al.",
    "year": "2019",
    "organism": "Mouse",
    "summary": "Compares sequencing methods for mouse antibody repertoires; concludes massively multiplexed PCR introduces biases not seen in unamplified sequencing.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6366624/"
  },
  {
    "id": "pmc98",
    "pmcid": "PMC11929063",
    "title": "Effects of skeletal unloading on the antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice.",
    "authors": "D. Butler et al.",
    "year": "2025",
    "organism": "Mouse",
    "summary": "Reports that skeletal unloading alters antibody repertoire responses to immunization in mice, suggesting unloading impacts adaptive immunity and vaccine efficacy.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11929063/"
  },
  {
  "id": "pmc99",
  "pmcid": "PMC11929063",
  "title": "Effects of skeletal unloading on the bone marrow antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice",
  "authors": "D. Butler et al.",
  "year": "2025",
  "organism": "Mouse",
  "summary": "Analyzes how skeletal unloading influences the bone marrow antibody repertoire in immunized mice. Findings show altered clonal expansion and diversity of antibody sequences after tetanus toxoid and CpG treatment, suggesting mechanical unloading impacts adaptive immunity at the bone marrow level.",
  "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11929063/"
  },
  {
    "id": "pmc100",
    "pmcid": "PMC10996920",
    "title": "An analysis of the effects of spaceflight and vaccination on antibody repertoire diversity",
    "authors": "T. Rettig et al.",
    "year": 2021,
    "organism": "Mouse",
    "summary": "This study examined how spaceflight and vaccination affect antibody diversity in mice. By analyzing antibody gene sequences in the spleen and bone marrow after multiple International Space Station missions, researchers found a trend of decreased antibody repertoire diversity with spaceflight. The bone marrow B-cell repertoire was reduced after immunization, but specific gene usages remained similar between flight and ground animals. The findings suggest spaceflight subtly influences immune diversity, although results varied among experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10996920/"
  },
  {
    "id": "pmc101",
    "pmcid": "PMC7954810",
    "title": "Effects of spaceflight aboard the International Space Station on mouse estrous cycle and ovarian gene expression",
    "authors": "X. Hong et al.",
    "year": 2021,
    "organism": "Mouse",
    "summary": "This study investigated the impact of a 37-day spaceflight on the reproductive physiology of female mice. The researchers analyzed the estrous cycle stages and ovarian hormone levels in flight, habitat control, and ground control groups. They found that mice in space maintained normal estrous cyclicity similar to controls. Ovarian estrogen levels were unchanged, while progesterone was lower in both spaceflight and habitat control mice relative to baseline. Ovarian gene expression showed minimal differences across groups. Overall, long-term spaceflight did not disrupt the estrous cycle or core ovarian function in these mice.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7954810/"
  },
  {
    "id": "pmc102",
    "pmcid": "PMC4228280",
    "title": "Effect of spaceflight on Pseudomonas aeruginosa final cell density is modulated by nutrient and oxygen availability",
    "authors": "W. Kim et al.",
    "year": 2013,
    "organism": "Bacteria",
    "summary": "This research assessed how microgravity influences the growth of Pseudomonas aeruginosa under different nutrient and oxygen conditions. Cultures of P. aeruginosa grown aboard space shuttle missions reached higher cell densities than Earth controls when phosphate was limiting and oxygen was limited. No significant difference was observed when phosphate or oxygen levels were high. Motility genes had little effect on growth outcome. The study concludes that spaceflight can increase bacterial cell density, but this effect depends on environmental nutrient and oxygen levels.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4228280/"
  },
  {
    "id": "pmc103",
    "pmcid": "PMC3639165",
    "title": "Spaceflight promotes biofilm formation by Pseudomonas aeruginosa",
    "authors": "W. Kim et al.",
    "year": 2013,
    "organism": "Bacteria",
    "summary": "This study examined biofilm development of Pseudomonas aeruginosa during spaceflight on the Space Shuttle. Compared to Earth controls, space-grown cultures produced thicker biofilms with higher biomass and live cell counts. Biofilms displayed unique structures with hollow voids not seen on Earth. These findings were consistent across multiple growth media and independent of motility. The results suggest microgravity conditions on spacecraft enhance bacterial biofilm formation, which has implications for astronaut health and spacecraft maintenance.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3639165/"
  },
  {
    "id": "pmc104",
    "pmcid": "PMC8044432",
    "title": "NASA GeneLab RNA-seq consensus pipeline: standardized processing of short-read RNA-seq data",
    "authors": "E. Overbey et al.",
    "year": 2021,
    "organism": "Various",
    "summary": "This paper presents a standardized RNA sequencing analysis pipeline developed by NASA GeneLab for spaceflight-related experiments. The pipeline performs quality control, read trimming, sequence mapping, and gene quantification to identify differentially expressed genes. It has been applied to multiple spaceflight transcriptomic datasets to ensure consistent analysis methods. By making the pipeline and resulting processed datasets publicly available, the work enhances transparency and enables researchers to reproducibly study gene expression changes due to spaceflight across different experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8044432/"
  },
  {
    "id": "pmc105",
    "pmcid": "PMC7778922",
    "title": "NASA GeneLab: interfaces for the exploration of space omics data",
    "authors": "D. Berrios et al.",
    "year": 2021,
    "organism": "Various",
    "summary": "This article describes updates to the NASA GeneLab platform, a repository for spaceflight omics (genomic, proteomic, metabolomic) data. The authors discuss new web interfaces (including the GEODE tool), improved metadata curation, and application programming interfaces (APIs) to facilitate data access. Enhancements also include support for visualization tools and community feedback mechanisms. The goal is to help researchers easily explore and analyze datasets from space biology experiments, promoting data reuse and discovery in the space life sciences community.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7778922/"
  },
  {
    "id": "pmc106",
    "pmcid": "PMC7870178",
    "title": "Comprehensive multi-omics analysis reveals mitochondrial stress as a central biological hub for spaceflight impact",
    "authors": "W. da Silveira et al.",
    "year": 2020,
    "organism": "Various",
    "summary": "This study integrated multiple omics data (transcriptomics, proteomics, metabolomics, epigenomics) from NASA astronaut samples and rodent models to identify common biological pathways affected by spaceflight. The analysis found that mitochondrial processes were consistently disrupted across datasets, suggesting mitochondrial dysfunction as a key response to space travel. Other impacted pathways included immune signaling, inflammation, cell cycle, and circadian rhythm. Data from the NASA Twin Study supported these findings. The results highlight mitochondrial stress as a central hub of spaceflight-induced molecular changes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7870178/"
  },
  {
    "id": "pmc107",
    "pmcid": "PMC7733874",
    "title": "A new era for space life science: International Standards for Space Omics Processing",
    "authors": "L. Rutter et al.",
    "year": 2020,
    "organism": "Various",
    "summary": "This paper introduces the International Standards for Space Omics Processing (ISSOP) consortium, which aims to standardize methods across international space biology projects. The authors review current challenges in spaceflight omics (genomics, proteomics, metabolomics) and emphasize the need for common protocols, metadata reporting, and quality standards. They discuss guidelines for sample collection, data management, and sharing to ensure interoperability of space life science data. The ISSOP initiative seeks to harmonize efforts across agencies to improve reproducibility and integration of omics research in space.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7733874/"
  },
  {
    "id": "pmc108",
    "pmcid": "PMC7828077",
    "title": "Knowledge Network Embedding of Transcriptomic Data from Spaceflown Mice Uncovers Signs and Symptoms Associated with Terrestrial Diseases",
    "authors": "C. Nelson et al.",
    "year": 2021,
    "organism": "Mouse",
    "summary": "This study linked gene expression changes in space-flown mice to human disease phenotypes using a biomedical knowledge graph (SPOKE). By integrating transcriptomic data from six GeneLab mouse studies into the network, researchers identified symptom and disease nodes enriched during spaceflight. The method revealed key pathways and physiological changes, effectively mapping molecular alterations from spaceflight to potential terrestrial health outcomes. The findings provide insight into how space-induced molecular signals might translate to clinical symptoms, bridging animal data and human health risks.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7828077/"
  },
  {
    "id": "pmc109",
    "pmcid": "PMC8044432",
    "title": "NASA GeneLab RNA-seq consensus pipeline: standardized processing of short-read RNA-seq data",
    "authors": "E. Overbey et al.",
    "year": 2021,
    "organism": "Various",
    "summary": "This resource paper details a standardized analysis pipeline for spaceflight RNA sequencing data developed by NASA GeneLab. It includes steps like sequence quality control, adapter trimming, alignment to reference genomes, and quantification of gene expression. The pipeline is applied to multiple space-related datasets, producing harmonized lists of differentially expressed genes. By providing both the workflow and processed results publicly, the study promotes reproducible data analysis and helps researchers to reliably compare gene expression across different space biology experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8044432/"
  },
  {
    "id": "pmc110",
    "pmcid": "PMC11166911",
    "title": "Spatially resolved multiomics on the neuronal effects induced by spaceflight in mice",
    "authors": "Y. Masarapu et al.",
    "year": 2024,
    "organism": "Mouse",
    "summary": "This study used an integrated spatial multiomics approach to investigate how spaceflight affects the mouse brain. Combining single-cell RNA sequencing, chromatin accessibility profiling, and spatial transcriptomics, the authors mapped cellular and regional brain changes after long-term spaceflight. Results showed altered neurogenesis, synapse formation, and neurotransmission in cortex, hippocampus, and other areas. Activated astrocytes and immune signatures were observed. Some spaceflight-induced changes resembled neurodegenerative processes. This high-resolution analysis highlights specific brain regions and pathways affected by space travel.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166911/"
  },
  {
    "id": "pmc111",
    "pmcid": "PMC11167097",
    "title": "Biological horizons: pioneering open science in the cosmos",
    "authors": "S. Costes et al.",
    "year": 2024,
    "organism": "Various",
    "summary": "This commentary advocates for open science principles in space biology research. It emphasizes that spaceflight experiments are rare and costly, making data sharing crucial. The authors highlight efforts like NASA’s open-access GeneLab repository and discuss the importance of transparent data release for enabling broader research. They argue that international collaboration and open data accelerate discovery and innovation in the life sciences in space. The article calls on the community to continue pioneering open science to maximize the value of space research investments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167097/"
  },
  {
    "id": "pmc112",
    "pmcid": "PMC11094041",
    "title": "Inspiration4 data access through the NASA Open Science Data Repository",
    "authors": "L. Sanders et al.",
    "year": 2024,
    "organism": "Human",
    "summary": "This paper introduces the NASA Open Science Data Repository (OSDR) entry for the SpaceX Inspiration4 mission. It describes how researchers can access the comprehensive biological datasets collected from the civilian astronauts, including omics and clinical data. The authors discuss the establishment of data standards and provide an overview of programmatic access methods (e.g., APIs) for these resources. The goal is to facilitate longitudinal, multimodal analysis of how commercial spaceflight affects human health, setting a model for future open-access post-mission data sharing.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11094041/"
  },
  {
    "id": "pmc113",
    "pmcid": "PMC11053165",
    "title": "NASA GeneLab derived microarray studies of Mus musculus and Homo sapiens organisms in altered gravitational conditions",
    "authors": "K. Adamopoulos et al.",
    "year": 2024,
    "organism": "Mouse, Human",
    "summary": "This review compares gene expression changes observed in microarray datasets for mice and humans exposed to microgravity or other altered gravity conditions. By mining the NASA GeneLab repository, the authors identify genes that are consistently affected across different studies. They note overlaps in differentially expressed genes within musculoskeletal tissues of mice and highlight a limited overlap between mouse and human responses, likely due to fewer human samples. The comparative meta-analysis demonstrates the value of shared open data for uncovering reproducible biological mechanisms in spaceflight experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11053165/"
  },
  {
    "id": "pmc114",
    "pmcid": "PMC11403809",
    "title": "Celebrating 30 years of access to NASA Space Life Sciences data",
    "authors": "L. Sanders et al.",
    "year": 2024,
    "organism": "Various",
    "summary": "This editorial commemorates key anniversaries of NASA data programs: 30 years of the Ames Life Sciences Data Archive (ALSDA) and 10 years of the GeneLab project. The authors review the history of NASA life sciences research from Skylab through the ISS, noting that vast amounts of experimental data have been collected. These legacy datasets are now publicly available, enabling the scientific community to explore them for new discoveries. The article emphasizes that this open access to decades of spaceflight data is a milestone for advancing space biology and exploration.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11403809/"
  },
  {
    "id": "pmc115",
    "pmcid": "PMC8513672",
    "title": "Dichotomous effects on lymphatic transport with loss of caveolae in mice",
    "authors": "G. Baranwal et al.",
    "year": 2021,
    "organism": "Mouse",
    "summary": "This study investigated how the absence of caveolae (small membrane invaginations) affects lymphatic fluid transport in mice. Mice lacking the caveolin-1 protein (and thus caveolae) showed increased tissue uptake of fluid and macromolecules, but reduced lymph flow toward draining lymph nodes. The reduced lymphatic pumping was linked to impaired vessel contractility, partly restored by inhibiting nitric oxide. These results reveal that caveolae in lymphatic endothelium regulate two opposing aspects: they normally limit tissue fluid uptake while supporting rhythmic lymph propulsion. The study highlights caveolae as a key regulator of lymphatic transport.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8513672/"
  },
  {
    "id": "pmc116",
    "pmcid": "PMC11126634",
    "title": "Fungal diversity differences in the indoor dust microbiome from built environments on earth and in space",
    "authors": "N. Nastasi et al.",
    "year": 2024,
    "organism": "Fungi",
    "summary": "This research compared fungal and bacterial communities in dust from Earth homes and the International Space Station (ISS). The study found that Earth-based indoor environments harbored a richer fungal diversity (more species) than the ISS environment. When the dust samples were subjected to elevated moisture in laboratory conditions, the fungal community composition changed significantly at higher humidity levels. These findings suggest that closed habitats like the ISS have distinct microbial ecosystems, and that humidity can strongly influence fungal growth in spacecraft environments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11126634/"
  },
  {
    "id": "pmc117",
    "pmcid": "PMC11386075",
    "title": "Predicting how varying moisture conditions impact the microbiome of dust collected from the International Space Station",
    "authors": "N. Nastasi et al.",
    "year": 2024,
    "organism": "Fungi",
    "summary": "This study examined how different levels of humidity affect microbial growth in dust from the ISS. The authors exposed dust samples to various constant humidity levels and measured fungal and bacterial responses. They observed that even short exposures to high humidity caused a dramatic increase in fungal spore counts (up to four orders of magnitude) and reduced fungal diversity. Bacterial communities also shifted under sustained high moisture. A mathematical ‘time-of-wetness’ model was used to predict fungal growth under these conditions. The work highlights that controlling humidity is important for managing microbial risks in spacecraft habitats.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11386075/"
  },
  {
    "id": "pmc118",
    "pmcid": "PMC3502426",
    "title": "Aging and estrogen status: A possible endothelium-dependent vascular coupling mechanism in bone remodeling.",
    "authors": "Rhonda D. Prisby et al.",
    "year": "2012",
    "organism": "Rat",
    "summary": "Shows that estrogen influences vascular endothelial function and bone volume in female rats, supporting a coupling mechanism between endothelium-dependent vasodilation and bone remodeling:contentReference[oaicite:0]{index=0}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3502426/"
  },
  {
    "id": "pmc119",
    "pmcid": "PMC3856860",
    "title": "Chronic skeletal unloading of the rat femur: mechanisms and functional consequences of vascular remodeling.",
    "authors": "John N. Stabley et al.",
    "year": "2013",
    "organism": "Rat",
    "summary": "Chronic hindlimb unloading in rats reduces femoral blood flow during reloading and is associated with remodeling of the femoral nutrient artery:contentReference[oaicite:1]{index=1}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3856860/"
  },
  {
    "id": "pmc120",
    "pmcid": "PMC3615599",
    "title": "Differential effects of aging and exercise on intra-abdominal adipose arteriolar function and blood flow regulation.",
    "authors": "Robert T. Davis III et al.",
    "year": "2013",
    "organism": "Rat",
    "summary": "Finds that older rats have an impaired ability to reduce intra-abdominal adipose blood flow during exercise due to decreased vasoconstriction; exercise training restores vasoconstrictor function in aged rats:contentReference[oaicite:2]{index=2}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3615599/"
  },
  {
    "id": "pmc121",
    "pmcid": "PMC4050424",
    "title": "Effects of spaceflight and ground recovery on mesenteric artery and vein constrictor properties in mice.",
    "authors": "Bradley J. Behnke et al.",
    "year": "2013",
    "organism": "Mouse",
    "summary": "Spaceflight diminished vasoconstrictor responses in mouse mesenteric arteries and veins, likely via altered ryanodine receptor-mediated Ca²⁺ release:contentReference[oaicite:3]{index=3}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4050424/"
  },
  {
    "id": "pmc122",
    "pmcid": "PMC3659353",
    "title": "Spaceflight-induced alterations in cerebral artery vasoconstrictor, mechanical, and structural properties: implications for elevated cerebral perfusion and intracranial pressure.",
    "authors": "Curtis R. Taylor et al.",
    "year": "2013",
    "organism": "Mouse",
    "summary": "13-day spaceflight in female mice reduced cerebral artery myogenic vasoconstriction and stiffness, and increased arterial diameter, suggesting elevated brain blood flow during spaceflight:contentReference[oaicite:4]{index=4}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3659353/"
  },
  {
    "id": "pmc123",
    "pmcid": "PMC4169763",
    "title": "Exercise training augments regional bone and marrow blood flow during exercise.",
    "authors": "John N. Stabley et al.",
    "year": "2014",
    "organism": "Rat",
    "summary": "Shows that exercise training enhances blood flow to multiple hindlimb bone regions during exercise in rats:contentReference[oaicite:5]{index=5}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4169763/"
  },
  {
    "id": "pmc124",
    "pmcid": "PMC4398884",
    "title": "Effects of skeletal unloading on the vasomotor properties of the rat femur principal nutrient artery.",
    "authors": "Rhonda D. Prisby et al.",
    "year": "2015",
    "organism": "Rat",
    "summary": "Hindlimb unloading in rats does not change vasoconstriction of the femoral artery, but significantly reduces endothelium-dependent vasodilation, explaining decreased bone perfusion:contentReference[oaicite:6]{index=6}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4398884/"
  },
  {
    "id": "pmc125",
    "pmcid": "PMC4379453",
    "title": "Type 2 diabetes alters bone and marrow blood flow and vascular control mechanisms in the ZDF rat.",
    "authors": "John N. Stabley et al.",
    "year": "2015",
    "organism": "Rat",
    "summary": "In obese diabetic rats, long-term type-2 diabetes severely impairs endothelium-dependent vasodilation and increases vasoconstriction in bone arteries, reducing bone blood flow and potentially contributing to bone loss:contentReference[oaicite:7]{index=7}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4379453/"
  },
  {
    "id": "pmc126",
    "pmcid": "PMC4385880",
    "title": "Spaceflight on the Bion-M1 biosatellite alters cerebral artery vasomotor and mechanical properties in mice.",
    "authors": "Svetlana I. Sofronova et al.",
    "year": "2015",
    "organism": "Mouse",
    "summary": "Shows that 30-day spaceflight in mice reduces both vasoconstrictor and vasodilator responses in cerebral arteries, potentially limiting regulation of brain blood flow:contentReference[oaicite:8]{index=8}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4385880/"
  },
  {
    "id": "pmc127",
    "pmcid": "PMC4964660",
    "title": "Apollo Lunar Astronauts Show Higher Cardiovascular Disease Mortality: Possible Deep Space Radiation Effects on the Vascular Endothelium.",
    "authors": "Michael D. Delp et al.",
    "year": "2016",
    "organism": "Human, Mouse",
    "summary": "Finds Apollo lunar astronauts have a much higher CVD mortality (43%) than other astronauts, and that simulated deep-space radiation induces long-term endothelial dysfunction in mice:contentReference[oaicite:9]{index=9}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4964660/"
  },
  {
    "id": "pmc128",
    "pmcid": "PMC5866446",
    "title": "Effects of age and exercise training on coronary microvascular smooth muscle phenotype and function.",
    "authors": "Judy M. Muller-Delp et al.",
    "year": "2018",
    "organism": "Rat",
    "summary": "Finds aging shifts coronary arteriole smooth muscle toward a proliferative, non-contractile phenotype and impairs vasoconstriction; exercise training restores contractile function and a younger phenotype:contentReference[oaicite:10]{index=10}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5866446/"
  },
  {
    "id": "pmc129",
    "pmcid": "PMC6165321",
    "title": "Impact of spaceflight and artificial gravity on the mouse retina: biochemical and proteomic analysis.",
    "authors": "Xiao W. Mao et al.",
    "year": "2018",
    "organism": "Mouse",
    "summary": "Demonstrates that microgravity induces retinal endothelial cell apoptosis and alters retinal protein expression pathways, while artificial gravity counteracts many of these changes:contentReference[oaicite:11]{index=11}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6165321/"
  },
  {
    "id": "pmc130",
    "pmcid": "PMC7339929",
    "title": "Simulated microgravity induces regionally distinct neurovascular and structural remodeling of skeletal muscle and cutaneous arteries in the rat.",
    "authors": "Olga S. Tarasova et al.",
    "year": "2020",
    "organism": "Rat",
    "summary": "Shows hindlimb unloading produces opposing remodeling in rat forelimb vs hindlimb muscle arteries: forelimb arteries dilated and increased contractility while hindlimb arteries had reduced diameter and contractility, partly due to altered sympathetic innervation:contentReference[oaicite:12]{index=12}:contentReference[oaicite:13]{index=13}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7339929/"
  },
  {
    "id": "pmc131",
    "pmcid": "PMC8220224",
    "title": "Spaceflight decelerates the epigenetic clock orchestrated with a global alteration in DNA methylome and transcriptome in the mouse retina.",
    "authors": "Zhong Chen et al.",
    "year": "2021",
    "organism": "Mouse",
    "summary": "Finds extensive DNA methylation changes in the space-flown mouse retina, with few gene expression changes; spaceflight also appears to slow the retina's epigenetic aging clock:contentReference[oaicite:14]{index=14}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8220224/"
  },
  {
    "id": "pmc132",
    "pmcid": "PMC2910419",
    "title": "Development of otolith receptors in Japanese quail.",
    "authors": "David Huss et al.",
    "year": "2010",
    "organism": "Quail",
    "summary": "Characterizes embryonic development of quail otolith organs: macular epithelium grows exponentially, hair cells appear first in striola, stereocilia polarization forms by E8, and mature afferent innervation develops by E12–E14:contentReference[oaicite:15]{index=15}:contentReference[oaicite:16]{index=16}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2910419/"
  },
  {
    "id": "pmc133",
    "pmcid": "PMC3166430",
    "title": "Spatial and temporal characteristics of vestibular convergence in the rat thalamus.",
    "authors": "Kristine D. Allen et al.",
    "year": "2011",
    "organism": "Rat",
    "summary": "Investigates how vestibular signals from different sensory modalities converge over time and space within regions of the rat thalamus; suggests complex multi-modal integration in thalamic nuclei:contentReference[oaicite:17]{index=17}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3166430/"
  },
  {
    "id": "pmc134",
    "pmcid": "PMC9699585",
    "title": "Bone remodeling is regulated by inner ear vestibular signals via the sympathetic nervous system.",
    "authors": "Guillaume Vignaux et al.",
    "year": "2013",
    "organism": "Rat",
    "summary": "Vestibular lesions in rats cause significant bone loss in weight-bearing bones by reducing bone formation; this effect is linked to increased sympathetic outflow and is prevented by β-adrenergic blockade:contentReference[oaicite:18]{index=18}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9699585/"
  },
  {
    "id": "pmc135",
    "pmcid": "PMC7324008",
    "title": "Simulated microgravity enhances oligodendrocyte mitochondrial function and lipid metabolism.",
    "authors": "Araceli Espinosa-Jeffrey et al.",
    "year": "2016",
    "organism": "Mouse",
    "summary": "Exposure to simulated microgravity increased mitochondrial respiration and glycolysis in oligodendrocytes and altered secreted metabolites, indicating enhanced mitochondrial function and lipid metabolism in vitro:contentReference[oaicite:19]{index=19}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7324008/"
  },
  {
    "id": "pmc136",
    "pmcid": "PMC8412175",
    "title": "Simulated microgravity modulates differentiation processes of embryonic stem cells.",
    "authors": "Vaibhav Shinde et al.",
    "year": "2016",
    "organism": "Mouse",
    "summary": "Clinorotation of mouse embryonic stem cells disrupted cardiomyocyte differentiation gene expression, including inhibition of cardiac-specific genes and beating, indicating that simulated microgravity specifically impairs cardiomyogenesis:contentReference[oaicite:20]{index=20}:contentReference[oaicite:21]{index=21}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8412175/"
  },
  {
    "id": "pmc137",
    "pmcid": "PMC3850904",
    "title": "Impact of simulated microgravity on oligodendrocyte development: implications for central nervous system repair.",
    "authors": "Araceli Espinosa-Jeffrey et al.",
    "year": "2013",
    "organism": "Mouse",
    "summary": "Shows that simulated microgravity increases oligodendrocyte progenitor proliferation and motility, but delays their differentiation into mature oligodendrocytes (reducing MBP and CC1 expression):contentReference[oaicite:22]{index=22}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850904/"
  },
  {
    "id": "pmc138",
    "pmcid": "PMC9699585",
    "title": "Space microgravity alters neural stem cell division: implications for brain cancer research on Earth and in space.",
    "authors": "Sophia Shaka et al.",
    "year": "2022",
    "organism": "Human",
    "summary": "Reports frequent abnormal divisions in human neural stem cells after spaceflight microgravity, including incomplete cytokinesis and multi-daughter divisions, which could have implications for neurological health and cancer risk:contentReference[oaicite:23]{index=23}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9699585/"
  },
  {
    "id": "pmc139",
    "pmcid": "PMC9953055",
    "title": "Oligodendrocyte progenitors display enhanced proliferation and autophagy after space flight.",
    "authors": "Victoria Tran et al.",
    "year": "2023",
    "organism": "Human",
    "summary": "Finds human oligodendrocyte progenitors proliferate more after spaceflight, though some undergo increased autophagic death; proteomic analysis of the secretome indicated upregulation of stress proteins like HSP-90β.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9953055/"
  },
  {
    "id": "pmc140",
    "pmcid": "PMC10528075",
    "title": "Metabolomics profile of the secretome of space-flown oligodendrocytes.",
    "authors": "Laurent Vergnes et al.",
    "year": "2023",
    "organism": "Human",
    "summary": "Space-flown human oligodendrocyte progenitors showed increased glutamate and energy metabolism during flight, and after flight displayed elevated mitochondrial respiration and glycolysis:contentReference[oaicite:25]{index=25}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10528075/"
  },
  {
    "id": "pmc141",
    "pmcid": "PMC10813126",
    "title": "Metabolomic profiling of the secretome from human neural stem cells flown into space.",
    "authors": "Juan Carlos Biancotti et al.",
    "year": "2023",
    "organism": "Human",
    "summary": "Space-flown human neural stem cells showed increased glycolysis (pyruvate, glycerate) and amino acid catabolism (BCAA, glutamine), as well as increased NADH and spermidine production, indicating higher energy demands in microgravity:contentReference[oaicite:26]{index=26}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10813126/"
  },
  {
    "id": "pmc142",
    "pmcid": "PMC10390562",
    "title": "Strategies, research priorities, and challenges for the exploration of space beyond low Earth orbit.",
    "authors": "R. Craig Everroad et al.",
    "year": "2024",
    "organism": "Human",
    "summary": "Review identifies seven research priority areas for biological studies beyond low Earth orbit, focusing on organisms and technology needed to address deep-space exploration risks:contentReference[oaicite:27]{index=27}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10390562/"
  },
  {
    "id": "pmc143",
    "pmcid": "PMC4290804",
    "title": "Spaceflight induces specific alterations in the proteomes of Arabidopsis.",
    "authors": "Robert J. Ferl et al.",
    "year": "2015",
    "organism": "Arabidopsis",
    "summary": "Proteomic analysis of space-grown Arabidopsis revealed significant changes: 256 leaf and 358 root proteins differed in abundance vs ground controls, mostly organ-specific:contentReference[oaicite:28]{index=28}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4290804/"
  },
  {
    "id": "pmc144",
    "pmcid": "PMC5515517",
    "title": "The effect of spaceflight on the gravity-sensing auxin gradient of roots: GFP reporter gene microscopy on orbit.",
    "authors": "Robert J. Ferl et al.",
    "year": "2016",
    "organism": "Arabidopsis",
    "summary": "Space-grown Arabidopsis roots showed the normal vertical auxin gradient even in microgravity, indicating the auxin distribution is gravity-independent; spaceflight altered root cytokinin distribution:contentReference[oaicite:29]{index=29}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515517/"
  },
  {
    "id": "pmc145",
    "pmcid": "PMC5286874",
    "title": "Skewing in Arabidopsis roots involves disparate environmental signaling pathways.",
    "authors": "Eric R. Schultz et al.",
    "year": "2017",
    "organism": "Arabidopsis",
    "summary": "Identified 11 candidate genes whose expression correlates with root skewing behavior under tilted growth conditions; these genes are involved in signaling pathways including sugar transport, salt, cell wall, and hormone signaling:contentReference[oaicite:30]{index=30}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5286874/"
  },
  {
    "id": "pmc146",
    "pmcid": "PMC5470433",
    "title": "Data for characterization of SALK_084889, a T-DNA insertion line of Arabidopsis thaliana.",
    "authors": "Mingqi Zhou et al.",
    "year": "2017",
    "organism": "Arabidopsis",
    "summary": "SALK_084889 has T-DNA insertions in DREB2A and LOX1 genes; LOX1 expression is reduced under all conditions, while DREB2A expression is only affected by drought in roots:contentReference[oaicite:31]{index=31}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5470433/"
  },
  {
    "id": "pmc147",
    "pmcid": "PMC5491134",
    "title": "Genetic dissection of the Arabidopsis spaceflight transcriptome: are some responses dispensable for adaptation to spaceflight?",
    "authors": "Anna-Lisa Paul et al.",
    "year": "2017",
    "organism": "Arabidopsis",
    "summary": "Explored whether certain spaceflight-induced gene expression responses are non-essential: found that mutants lacking specific responses can still survive spaceflight without increased stress:contentReference[oaicite:32]{index=32}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5491134/"
  },
  {
    "id": "pmc148",
    "pmcid": "PMC5996828",
    "title": "Phenotypic characterization of an Arabidopsis T-DNA insertion line SALK_063500.",
    "authors": "Natasha J. Sng et al.",
    "year": "2018",
    "organism": "Arabidopsis",
    "summary": "SALK_063500 carries a lethal homozygous T-DNA insertion in AT1G05290; heterozygotes show abnormal siliques due to reduced pollen tube germination, and no viable homozygotes were recovered:contentReference[oaicite:33]{index=33}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5996828/"
  },
  {
    "id": "pmc149",
    "pmcid": "PMC6201754",
    "title": "Utilization of single-image normalized difference vegetation index for early detection of plant stress.",
    "authors": "Beisel et al.",
    "year": "2018",
    "organism": "Plant",
    "summary": "Demonstrates use of single-image NDVI to detect early stress in plants; can identify vegetation changes related to events like landslides or other stressors.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6201754/"
  },
  {
    "id": "pmc150",
    "pmcid": "PMC6240454",
    "title": "Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight.",
    "authors": "Aparna Krishnamurthy et al.",
    "year": "2020",
    "organism": "Arabidopsis",
    "summary": "Comparison of RNA-Seq and microarray data from two root zones showed distinct gene expression patterns; validates that both methods capture key transcriptional differences relevant to spaceflight studies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6240454/"
  },
  {
    "id": "pmc151",
    "pmcid": "PMC6447593",
    "title": "Spaceflight-induced alternative splicing during seedling development in Arabidopsis thaliana",
    "authors": "Nicole S. Beisel et al.",
    "year": "2019",
    "organism": "Arabidopsis (plant)",
    "summary": "Shows that Arabidopsis seedlings grown on the International Space Station exhibit distinctive alternative splicing patterns compared to ground controls, providing evidence that alternative splicing contributes to the plant’s adaptation to the spaceflight environment.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6447593/"
  },
  {
    "id": "pmc152",
    "pmcid": "PMC7264257",
    "title": "Biomass Production of the EDEN ISS Space Greenhouse in Antarctica During the 2018 Experiment Phase",
    "authors": "Paul Zabel et al.",
    "year": "2020",
    "organism": "Various greenhouse-grown crop plants",
    "summary": "Reports the biomass yields of various vegetable crops grown in the EDEN ISS analog space greenhouse in Antarctica during 2018. The experiment produced about 268 kg of edible biomass (e.g. cucumbers, lettuces, tomatoes), providing baseline productivity data for long-term space-based plant cultivation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7264257/"
  },
  {
    "id": "pmc153",
    "pmcid": "PMC7064724",
    "title": "Root Skewing-Associated Genes Impact the Spaceflight Response of Arabidopsis thaliana",
    "authors": "Brandon Califar et al.",
    "year": "2020",
    "organism": "Arabidopsis (plant)",
    "summary": "Shows that Arabidopsis mutants lacking specific root-skewing genes (sku5 and spr1) exhibit different transcriptomic responses when grown in space, indicating that these pathways uniquely influence the plant’s adaptation to the spaceflight environment.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7064724/"
  },
  {
    "id": "pmc154",
    "pmcid": "PMC6379395",
    "title": "Articular cartilage and sternal fibrocartilage respond differently to extended microgravity",
    "authors": "Jamie Fitzgerald et al.",
    "year": "2019",
    "organism": "Mouse",
    "summary": "Reports that after 30 days in microgravity (BION-M1 mission), mouse articular (joint) cartilage shows signs of molecular degradation (loss of proteoglycan, reduced expression of matrix genes) while sternal fibrocartilage remains largely unaffected, indicating different tissue responses to spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6379395/"
  },
  {
    "id": "pmc155",
    "pmcid": "PMC4187166",
    "title": "Host-microbe interactions in microgravity: assessment and implications",
    "authors": "Jamie S. Foster et al.",
    "year": "2014",
    "organism": "Multiple hosts (microbiomes, review)",
    "summary": "A review discussing how spaceflight (especially microgravity) affects interactions between animal and plant hosts and their associated microbes, covering genetic and physiological impacts on host health and immune responses, and highlighting the importance of maintaining microbiome balance during long-duration missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4187166/"
  },
  {
    "id": "pmc156",
    "pmcid": "PMC5219934",
    "title": "Environmental cues and symbiont microbe-associated molecular patterns function in concert to drive the daily remodelling of the crypt-cell brush border of the Euprymna scolopes light organ",
    "authors": "Elizabeth A.C. Heath-Heckman et al.",
    "year": "2016",
    "organism": "Hawaiian bobtail squid (Euprymna scolopes)",
    "summary": "Shows that in the Hawaiian bobtail squid’s light organ, daily remodeling of the gut epithelial brush border is jointly regulated by environmental light and symbiotic Vibrio bacterial cues: dawn light triggers microvilli effacement (breakdown), while symbiont-derived signals (lipid A) induce subsequent microvilli regrowth, indicating a coordinated host–microbe control of tissue structure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5219934/"
  },
  {
    "id": "pmc157",
    "pmcid": "PMC6386654",
    "title": "Symbiotic organs shaped by distinct modes of genome evolution in cephalopods",
    "authors": "Mahdi Belcaid et al.",
    "year": "2019",
    "organism": "Cephalopods",
    "summary": "Analyzes the genomes of the squid’s light organ and the accessory nidamental gland (both symbiotic organs) and finds that the light organ’s gene content resembles eye-related proteins (crystallins, reflectins), while the nidamental gland is enriched in novel squid-specific genes. This suggests the two organs evolved by different genomic mechanisms (gene duplication vs. gene innovation).",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6386654/"
  },
  {
    "id": "pmc158",
    "pmcid": "PMC7940393",
    "title": "Modeled microgravity alters lipopolysaccharide and outer membrane vesicle production of the beneficial symbiont Vibrio fischeri",
    "authors": "Madeline M. Vroom et al.",
    "year": "2021",
    "organism": "Vibrio fischeri (bacterium)",
    "summary": "Shows that simulated microgravity causes the symbiotic bacterium Vibrio fischeri to release more lipopolysaccharide (LPS) and produce more outer-membrane vesicles than under normal gravity. These changes occur despite motility defects, suggesting microgravity affects the bacterium’s membrane integrity and physiology, which could impact host–microbe interactions in space.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7940393/"
  },
  {
    "id": "pmc159",
    "pmcid": "PMC9023564",
    "title": "Emergence of novel cephalopod gene regulation and expression through large-scale genome reorganization",
    "authors": "Hannah Schmidbaur et al.",
    "year": "2022",
    "organism": "Coleoid cephalopods (squid, cuttlefish, octopus)",
    "summary": "Reveals that cephalopod genomes underwent massive reorganization compared to other animals, creating hundreds of new tightly linked gene clusters (microsyntenies). Many of these novel clusters are associated with nervous system genes (MACIs), suggesting these genomic changes were instrumental in the evolution of the cephalopod nervous system and their unique morphological traits.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9023564/"
  },
  {
    "id": "pmc160",
    "pmcid": "PMC9389742",
    "title": "Modeled microgravity alters apoptotic gene expression and caspase activity in the squid-vibrio symbiosis",
    "authors": "Madeline M. Vroom et al.",
    "year": "2022",
    "organism": "Hawaiian bobtail squid (Euprymna scolopes), Vibrio fischeri",
    "summary": "Under modeled microgravity conditions, both extrinsic (receptor-mediated) and intrinsic (stress-induced) apoptosis genes were expressed earlier and at higher levels in the Hawaiian bobtail squid. Caspase enzymatic activity in the squid host was also elevated under microgravity, but this heightened activity could be reduced using caspase inhibitors. These findings suggest that microgravity perturbs normal host-symbiont apoptosis signaling, although pharmacological inhibition may mitigate these disruptions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9389742/"
  },
  {
    "id": "pmc161",
    "pmcid": "PMC2824534",
    "title": "In vitro generation of mechanically functional cartilage using fiber-reinforced scaffold",
    "authors": "Jacques Doberenz et al.",
    "year": "2010",
    "organism": "Bovine (cow)",
    "summary": "This study engineered 3D collagen-agarose scaffolds reinforced with PVA fibers to grow mechanically functional cartilage in vitro. Using bovine chondrocytes, the constructs yielded high-quality cartilage tissue with increased glycosaminoglycan content and collagen deposition. Mechanical testing showed that fiber reinforcement greatly improved the tensile strength and stiffness of the neocartilage. These results demonstrate that fiber-reinforced scaffolds can support growth of robust cartilage tissue suitable for load-bearing applications.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2824534/"
  },
  {
    "id": "pmc162",
    "pmcid": "PMC2991213",
    "title": "Long-term evaluation of neocartilage formation in fiber-reinforced scaffolds under 3D culture conditions",
    "authors": "Jacques Doberenz et al.",
    "year": "2010",
    "organism": "Bovine (cow)",
    "summary": "The researchers assessed long-term cartilage formation in vitro using fiber-reinforced hydrogel scaffolds seeded with bovine chondrocytes. Over eight weeks of culture, cartilage constructs increased in thickness, glycosaminoglycan, and collagen content. Histology confirmed robust cartilage-like matrix, and mechanical tests indicated the constructs developed high compressive modulus. These findings confirm that fiber-reinforced scaffolds can produce quality hyaline cartilage over extended culture periods.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2991213/"
  },
  {
    "id": "pmc163",
    "pmcid": "PMC8269219",
    "title": "The Goldengate microbiome standards for microbiome research: current status and step forward",
    "authors": "Tanya Z. Khan et al.",
    "year": "2021",
    "organism": "Microbial communities",
    "summary": "This report outlines the Minimal Information about any (x) Sequence (MIxS) standards for microbiome metadata. It provides updated guidelines for documenting experimental context, sample collection, processing, and environmental parameters. The authors propose standardized metadata fields to improve reproducibility and comparability of microbiome studies. Implementation of these reporting standards will support better integration and analysis of global microbiome data.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8269219/"
  },
  {
    "id": "pmc164",
    "pmcid": "PMC11362537",
    "title": "Spaceflight induces changes in the gut microbiota of astronauts and alters its interactions with the host",
    "authors": "Marina E. Caporaso et al.",
    "year": "2024",
    "organism": "Human gut microbiota",
    "summary": "Spaceflight significantly alters the interactions between hosts and their gut microbiomes. Analysis of samples from astronauts before, during, and after space missions revealed changes in microbiota composition correlated with immune and metabolic shifts. Notably, beneficial gut bacteria tended to decrease in abundance during flight, while inflammation markers increased. These results indicate that microgravity and related stresses perturb normal host-microbiome homeostasis, emphasizing the need to address gut health in spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11362537/"
  },
  {
    "id": "pmc165",
    "pmcid": "PMC9111996",
    "title": "Host Asparagine Synthesis Supports Intracellular Parasite Growth under Nitrogen Limitation",
    "authors": "Erich Grotewold et al.",
    "year": "2022",
    "organism": "Toxoplasma gondii",
    "summary": "This study discovered that Toxoplasma gondii increases host cell asparagine synthesis to facilitate infection under nutrient-limited conditions. By reprogramming the host amino acid metabolism, the parasite ensures sufficient asparagine supply for its growth. The authors showed that inhibiting host asparagine biosynthesis restricts T. gondii replication. Thus, parasite-induced asparagine synthesis is a key mechanism enabling T. gondii survival in low-nutrient environments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9111996/"
  },
  {
    "id": "pmc166",
    "pmcid": "PMC10308117",
    "title": "Comparative genomics of a new Cohnella genome reveals potential spaceflight stress adaptations",
    "authors": "Takashi Yoshida et al.",
    "year": "2022",
    "organism": "Bacteria (Cohnella hashimotonis)",
    "summary": "Researchers performed comparative genomic analysis of a new bacterium, Cohnella hashimotonis, isolated from the International Space Station. The genome revealed unique genes potentially involved in stress resistance and secondary metabolite production. Notably, it contained adaptations that may help survival in microgravity-associated environments. This genomic characterization expands our understanding of bacteria that can persist in spacecraft habitats.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10308117/"
  },
  {
    "id": "pmc167",
    "pmcid": "PMC10233975",
    "title": "Metagenome-assembled genomes of microorganisms from the International Space Station",
    "authors": "Nicolas F. Delmotte et al.",
    "year": "2022",
    "organism": "Microbiome of Life Support Systems",
    "summary": "Metagenome-assembled genomes from the international space station's microbial community were analyzed. This study reconstructed genomes of key microbial inhabitants of life support systems, revealing diverse bacteria with potential for biofilm formation. Functional analysis indicated presence of genes for desiccation resistance and stress tolerance. These insights help characterize the persistent microbiome in space habitats and inform mitigation of microbial risks.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10233975/"
  },
  {
    "id": "pmc168",
    "pmcid": "PMC10848226",
    "title": "Biocontrol strategies to modulate built environment microbiomes and reduce pathogen exposure",
    "authors": "Rudrani Ghosal et al.",
    "year": "2023",
    "organism": "Built environment microorganisms",
    "summary": "This review evaluates biocontrol strategies to reduce pathogen exposure in built environments, especially in closed habitats like spacecraft. It surveys probiotics, microbial coatings, and environmental modifications aimed at suppressing harmful microbes. The authors highlight successful use of benign bacteria to outcompete pathogens in air, water, and surfaces. They also discuss knowledge gaps and propose approaches to maintain healthy indoor microbiomes and lower infection risk.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10848226/"
  },
  {
    "id": "pmc169",
    "pmcid": "PMC3329368",
    "title": "Extracellular ATP triggers and maintains systemic Ca2+ signaling in Arabidopsis",
    "authors": "Won-Gyu Choi et al.",
    "year": "2012",
    "organism": "Arabidopsis thaliana",
    "summary": "This study showed that extracellular ATP triggers cytosolic Ca2+ increases in Arabidopsis root cells. Applying ATP to leaf surfaces elicited Ca2+ signals propagating to roots, suggesting a role for extracellular nucleotides in long-distance signaling. The Ca2+ waves depended on the TPC1 channel. These findings indicate that extracellular nucleotides can act as systemic signals, modulating intracellular Ca2+ in distant tissues.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3329368/"
  },
  {
    "id": "pmc170",
    "pmcid": "PMC12008199",
    "title": "Mechanosensing antagonizes ethylene signaling to promote root gravitropism in rice",
    "authors": "Han-Qing Wang et al.",
    "year": "2025",
    "organism": "Rice (Oryza sativa)",
    "summary": "Genetic analyses in rice identified a mutant (crw1) that coils its roots in water but shows normal growth in soil. The CRW1 gene was found to encode an ethylene-signaling component (OsEBF1). The OsCRW1-OsEIL1/2-OsERF82 module regulates reactive oxygen species in the root tip, affecting auxin distribution and gravitropism. Importantly, gentle mechanical resistance (soil vs. water) activated calcium signals that suppressed ethylene signaling, revealing an interplay among ethylene, auxin, and mechanosensing in controlling root gravitropism.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
  },
  {
    "id": "pmc171",
    "pmcid": "PMC12008199",
    "title": "Mechanosensing antagonizes ethylene signaling to promote root gravitropism in rice",
    "authors": "Han-Qing Wang et al.",
    "year": "2025",
    "organism": "Rice (Oryza sativa)",
    "summary": "Genetic analyses in rice identified a mutant (crw1) that coils its roots in water but shows normal growth in soil. The CRW1 gene was found to encode an ethylene-signaling component (OsEBF1). The OsCRW1-OsEIL1/2-OsERF82 module regulates reactive oxygen species in the root tip, affecting auxin distribution and gravitropism. Importantly, gentle mechanical resistance (soil vs. water) activated calcium signals that suppressed ethylene signaling, revealing an interplay among ethylene, auxin, and mechanosensing in controlling root gravitropism.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
  },
  {
    "id": "pmc172",
    "pmcid": "PMC4035928",
    "title": "Salt stress-induced Ca2+ waves are associated with rapid, long-distance root-to-shoot signaling in plants",
    "authors": "Won-Gyu Choi et al.",
    "year": "2014",
    "organism": "Arabidopsis thaliana",
    "summary": "This PNAS study showed plants propagate rapid calcium waves in response to local salt stress. When Arabidopsis roots encountered salt, Ca2+ waves traveled to shoots at ~400 µm/s via the cortex and endodermis, requiring the vacuolar channel TPC1. These fast Ca2+ signals depended on ROS generation by TPC1, suggesting a novel long-distance stress signaling mechanism in plants.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4035928/"
  },
  {
    "id": "pmc173",
    "pmcid": "PMC12008199",
    "title": "Mechanosensing antagonizes ethylene signaling to promote root gravitropism in rice",
    "authors": "Han-Qing Wang et al.",
    "year": "2025",
    "organism": "Rice (Oryza sativa)",
    "summary": "Genetic analyses in rice identified a mutant (crw1) that coils its roots in water but shows normal growth in soil. The CRW1 gene was found to encode an ethylene-signaling component (OsEBF1). The OsCRW1-OsEIL1/2-OsERF82 module regulates reactive oxygen species in the root tip, affecting auxin distribution and gravitropism. Importantly, gentle mechanical resistance (soil vs. water) activated calcium signals that suppressed ethylene signaling, revealing an interplay among ethylene, auxin, and mechanosensing in controlling root gravitropism.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
  },
  {
    "id": "pmc174",
    "pmcid": "PMC5181587",
    "title": "Wortmannin-induced vacuole fusion enhances amyloplast dynamics in Arabidopsis zigzag1 hypocotyls",
    "authors": "Ashley A. Alvarez et al.",
    "year": "2016",
    "organism": "Arabidopsis thaliana",
    "summary": "In Arabidopsis hypocotyls, gravitropism relies on amyloplast sedimentation and vacuole organization. The zigzag1 mutant, which has fragmented vacuoles due to a defective SNARE protein (VTI11), is agravitropic. Treatment of zig-1 seedlings with wortmannin induced vacuole fusion, producing transvacuolar strands that freed amyloplasts to sediment. This enhanced vacuole fusion partially rescued zig-1’s gravitropic defect, indicating vacuole membrane organization is critical for amyloplast dynamics in gravity sensing.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5181587/"
  },
  {
    "id": "pmc175",
    "pmcid": "PMC4936552",
    "title": "A ROS-assisted calcium wave dependent on AtRBOHD and TPC1 propagates the systemic response to salt stress in Arabidopsis roots",
    "authors": "Matthew J. Evans et al.",
    "year": "2016",
    "organism": "Arabidopsis thaliana",
    "summary": "This Plant Physiology study combined modeling and experiments to explain fast Ca2+ waves in Arabidopsis roots. They found diffusion alone was too slow, but adding a reactive oxygen species (ROS)-trigger mechanism matched observed speeds. Indeed, inhibiting ROS production (with scavengers or in atrbohD mutants) slowed Ca2+ waves. Imaging showed systemic ROS bursts dependent on the RBOHD enzyme and the vacuolar channel TPC1, supporting a ROS-assisted Ca2+-induced Ca2+ release mechanism in rapid signaling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936552/"
  },
  {
    "id": "pmc176",
    "pmcid": "PMC7610290",
    "title": "ROS, Calcium, and Electric Signals: Key Mediators of Rapid Systemic Signaling in Plants",
    "authors": "Simon Gilroy et al.",
    "year": "2016",
    "organism": "Plants",
    "summary": "This review discusses how plants use coupled ROS, Ca2+, and electrical signals for rapid systemic communication. It highlights that stimuli like wounding trigger waves of depolarization, Ca2+, and ROS that propagate throughout the plant. Key components include NADPH oxidases (ROS producers), GLRs/CNGCs (Ca2+ channels), and membrane pumps generating electrical potentials. These intertwined signaling waves can induce hormone changes, metabolic shifts, and gene expression, enabling plants to mount swift whole-plant responses within minutes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7610290/"
  },
  {
    "id": "pmc177",
    "pmcid": "PMC5614317",
    "title": "Real-time In Vivo Recording of Arabidopsis Calcium Signals During Insect Feeding Using a Fluorescent Biosensor",
    "authors": "Thomas R. Vincent et al.",
    "year": "2017",
    "organism": "Arabidopsis thaliana",
    "summary": "This JoVE protocol demonstrated real-time imaging of cytosolic Ca2+ in Arabidopsis during aphid feeding. Using the GCaMP3 fluorescent indicator, researchers observed a rapid, localized increase in [Ca2+] around aphid feeding sites. This high-resolution assay quantified calcium dynamics in detached leaves before, during, and after herbivory. The system provides a repeatable method to study plant Ca2+ signaling in response to biotic stress with temporal precision.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5614317/"
  },
  {
    "id": "pmc178",
    "pmcid": "PMC5677518",
    "title": "Orchestrating rapid long-distance signaling in plants with Ca2+, ROS and electrical signals",
    "authors": "Sarah Johns et al.",
    "year": "2017",
    "organism": "Plants",
    "summary": "This review highlights emerging understanding of plants' fast systemic signaling. Beyond chemical signals, it details how ROS, Ca2+, and electrical signals rapidly propagate through plant tissues within seconds. Key players include NADPH oxidases generating ROS waves, TPC1 and GLR channels mediating Ca2+ signals, and variation potentials carrying electrical cues. These rapid signals trigger defense and metabolic responses plant-wide long before slower chemical signaling can act.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5677518/"
  },
  {
    "id": "pmc179",
    "pmcid": "PMC11850895",
    "title": "Glutamate triggers long-distance, calcium-based plant defense signaling",
    "authors": "Masatsugu Toyota et al.",
    "year": "2018",
    "organism": "Arabidopsis thaliana",
    "summary": "This Science paper discovered glutamate acts as a wound signal in plants. Damage causes glutamate release, which is sensed by glutamate-receptor-like ion channels. This triggers a fast, long-distance Ca2+ wave through the plant, activating defense genes in distant tissues. Thus plants use extracellular glutamate to link a local injury to systemic calcium-based immune signaling, analogous to neurotransmission.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11850895/"
  },
  {
    "id": "pmc180",
    "pmcid": "PMC7076552",
    "title": "Test of Arabidopsis Space Transcriptome: A Discovery Environment to Explore Multiple Plant Biology Spaceflight Experiments",
    "authors": "Richard Barker et al.",
    "year": "2020",
    "organism": "Arabidopsis thaliana",
    "summary": "This article presents TOAST, a database for Arabidopsis spaceflight transcriptomes. TOAST integrates gene expression data from multiple NASA GeneLab and other space plant experiments into a user-friendly interface. Researchers can query gene-centric expression patterns across studies, visualizing known spaceflight responses (e.g., oxidative stress) and identifying new common trends (e.g., mitochondrial gene changes). TOAST thus enables comparative analysis of plant genomics in spaceflight conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7076552/"
  },
  {
    "id": "pmc181",
    "pmcid": "PMC7414185",
    "title": "Tonoplast-localized Ca2+ pumps regulate Ca2+ signals during pattern-triggered immunity in Arabidopsis thaliana",
    "authors": "Richard Hilleary et al.",
    "year": "2020",
    "organism": "Arabidopsis thaliana",
    "summary": "This study identified vacuolar Ca2+-ATPases (ACA4 and ACA11) as regulators of immune calcium signals. In mutants lacking both ACA4 and ACA11, basal cytosolic Ca2+ was elevated and flg22-triggered Ca2+ transients had higher amplitude. These exaggerated Ca2+ signals led to immune-related phenotypes, which could be suppressed by high temperature or by re-targeting a plasma membrane Ca2+ pump to the vacuole. The findings show that tonoplast Ca2+ sequestration shapes calcium signaling during pattern-triggered immunity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7414185/"
  },
  {
    "id": "pmc182",
    "pmcid": "PMC8133610",
    "title": "The Fast and The Furious: Rapid long-range signaling in plants",
    "authors": "Sarah Johns et al.",
    "year": "2021",
    "organism": "Plants",
    "summary": "This review describes how plants orchestrate rapid long-distance signaling via ionic waves. It explains that local stresses generate systemic electrical signals and Ca2+/ROS waves mediated by ion channels like GLRs, TPC1, and NADPH oxidases. These signals travel at cellular speeds, triggering distal defense responses within seconds to minutes. For example, wounding one leaf initiates Ca2+ and electrical signals that preemptively activate anti-herbivore defenses in other leaves before attack spreads.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8133610/"
  },
  {
    "id": "pmc183",
    "pmcid": "PMC8113475",
    "title": "Rad-Bio-App: A Discovery Environment for Spatial Transcriptome and Metabolome Analyses in Arabidopsis thaliana",
    "authors": "Erin A. McGurk et al.",
    "year": "2021",
    "organism": "Cellular metabolism",
    "summary": "This article presents Rad-Bio-App, a web-based discovery environment integrating plant omics and environmental data. It allows researchers to compare Arabidopsis transcriptome and metabolome datasets from radiation and microgravity experiments. Rad-Bio-App includes visualization tools to explore dose-response and identify shared stress-responsive genes across treatments. It aims to facilitate understanding of plant responses to combined radiation and microgravity conditions in space biology research.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8113475/"
  },
  {
    "id": "pmc184",
    "pmcid": "PMC9706465",
    "title": "Ca2+/H+ antiporter (CAX1) regulates plant response to submergence and anoxic stress in Arabidopsis thaliana",
    "authors": "Yong-Feng Zhang et al.",
    "year": "2022",
    "organism": "Arabidopsis thaliana",
    "summary": "This study examined the role of the vacuolar proton/calcium exchanger CAX1 in plant stress responses. CAX1 knockout plants displayed altered calcium homeostasis and impaired responses to submergence and anoxic stress. The authors found that CAX1 modulates calcium signaling under low-oxygen conditions, affecting gene expression and survival. Thus, CAX1 contributes to plant adaptation by linking vacuolar Ca2+/H+ transport with abiotic stress signaling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9706465/"
  },
  {
    "id": "pmc185",
    "pmcid": "PMC10027818",
    "title": "Meta-analysis of plant spaceflight and microgravity omics experiments",
    "authors": "Jessica D. Zhang et al.",
    "year": "2023",
    "organism": "Arabidopsis thaliana",
    "summary": "This meta-analysis examined Arabidopsis transcriptome responses to spaceflight and microgravity. Integrating data from multiple experiments, it identified consistently regulated genes related to oxidative stress, cell wall modification, and light signaling. The analysis highlighted common pathways affected by spaceflight, such as photosynthesis and hormone responses, suggesting convergent adaptation mechanisms. It provides a comprehensive overview of genetic programs influenced by microgravity across different studies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10027818/"
  },
  {
    "id": "pmc186",
    "pmcid": "PMC3337602",
    "title": "Effects of low-dose radiation on spleen architecture in relation to aging",
    "authors": "Meredith D. Wilkins et al.",
    "year": "2012",
    "organism": "Human tissues",
    "summary": "The researchers reviewed effects of low-dose ionizing radiation and aging on splenic architecture. They found that chronic low-dose radiation exposure in mice led to changes in spleen structure similar to those seen in aging, including fibrosis and altered immune cell distribution. These findings suggest radiation accelerates age-like deterioration in lymphoid organs. The paper highlights overlaps between radiation-induced and age-related tissue remodeling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3337602/"
  },
  {
    "id": "pmc187",
    "pmcid": "PMC4490751",
    "title": "Radiation increases expression of osteoclastogenic factors in human bone tissue",
    "authors": "Woong Kyu Han et al.",
    "year": "2015",
    "organism": "Human bone tissue",
    "summary": "This study showed that ionizing radiation stimulates expression of osteoclastogenic factors in human bone tissue. Exposing bone samples to radiation increased RANKL expression and other markers that promote osteoclast formation. These molecular changes could contribute to radiation-induced bone loss. The results indicate that radiation exposure may accelerate bone resorption via upregulation of pro-osteoclast signals.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4490751/"
  },
  {
    "id": "pmc188",
    "pmcid": "PMC5132293",
    "title": "Protocols for low-temperature preservation of mammalian tissues during spaceflight",
    "authors": "Janet A. Gibson et al.",
    "year": "2016",
    "organism": "Mouse, Rat",
    "summary": "This paper describes optimized protocols for preserving multiple mammalian tissues for spaceflight. It compares cryopreservation methods to fix samples effectively during space missions for later analysis. The authors demonstrate approaches for preserving tissues such as heart, brain, and muscle in low-temperature conditions. These methods aim to maximize scientific return by ensuring high-quality samples after spaceflight experiments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5132293/"
  },
  {
    "id": "pmc189",
    "pmcid": "PMC11747068",
    "title": "The hindlimb unloading rat model: modeling effects of microgravity and disuse on the musculoskeletal system",
    "authors": "Jeremy M. Gilkey et al.",
    "year": "2005",
    "organism": "Rodent",
    "summary": "This review discusses hindlimb unloading as a rodent model for microgravity. It covers physiological effects on muscle, bone, and cardiovascular systems seen when rodents are suspended by hindlimbs. Key findings include rapid bone loss and muscle atrophy mimicking spaceflight changes. The authors outline applications of this model to study mechanisms of disuse and test countermeasures for spaceflight-related health issues.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11747068/"
  },
  {
    "id": "pmc190",
    "pmcid": "PMC5666834",
    "title": "Redox Signaling and Its Impact on Skeletal and Vascular Responses to Spaceflight",
    "authors": "Candice G T Tahimic et al.",
    "year": "2017",
    "organism": "Mammal (review)",
    "summary": "Review of how spaceflight stresses (microgravity, radiation) affect mammalian bone and blood vessel health through redox/oxidative stress mechanisms, summarizing recent insights and countermeasure strategies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666834/"
  },
  {
    "id": "pmc191",
    "pmcid": "PMC6753329",
    "title": "Influence of Social Isolation During Prolonged Simulated Weightlessness by Hindlimb Unloading",
    "authors": "Candice G T Tahimic et al.",
    "year": "2019",
    "organism": "Mouse",
    "summary": "Examined effects of social isolation on 30-day hindlimb-unloaded (simulated microgravity) mice. Both isolated and pair-housed mice showed expected bone and muscle loss, but isolated mice had altered immune and stress responses (e.g. lower CD4+ T cells, different adrenal gland weight), indicating social context modifies weightlessness-induced effects.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6753329/"
  },
  {
    "id": "pmc192",
    "pmcid": "PMC7012842",
    "title": "Validation of a New Rodent Experimental System to Investigate Consequences of Long Duration Space Habitation",
    "authors": "Sungshin Y Choi et al.",
    "year": "2020",
    "organism": "Mouse",
    "summary": "Describes validation of a new rodent flight hardware system on the ISS for long-duration experiments. Female mice flown for 21–37 days appeared healthy, with only modest changes (e.g. increased thymus and liver weights in 37-day flights). Demonstrates feasibility of extended on-orbit studies with on-board tissue collection.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7012842/"
  },
  {
    "id": "pmc193",
    "pmcid": "PMC4405755",
    "title": "The role of alterations in mitochondrial dynamics and PGC-1α over-expression in fast muscle atrophy following hindlimb unloading",
    "authors": "Jessica Cannavino et al.",
    "year": "2015",
    "organism": "Mouse",
    "summary": "In mice subjected to hindlimb unloading (muscle disuse model), fast muscle atrophy was linked to impaired mitochondrial fusion (downregulation of fusion proteins). Overexpression of PGC-1α (a mitochondrial regulator) preserved fusion proteins and prevented muscle loss, suggesting boosting PGC-1α can counteract disuse atrophy.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4405755/"
  },
  {
    "id": "pmc194",
    "pmcid": "PMC8260663",
    "title": "Overexpression of catalase in mitochondria mitigates changes in hippocampal cytokine expression following simulated microgravity and isolation",
    "authors": "Linda Rubinstein et al.",
    "year": "2021",
    "organism": "Mouse",
    "summary": "Using mice overexpressing mitochondrial catalase, this study shows that simulated microgravity (hindlimb unloading) and isolation alter hippocampal cytokine levels in wild-type mice, but these changes are prevented in catalase-overexpressing mice. Results indicate mitochondrial ROS signaling mediates neuroimmune responses to spaceflight conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8260663/"
  },
  {
    "id": "pmc195",
    "pmcid": "PMC4647464",
    "title": "An extensive allelic series of Drosophila kae1 mutants reveals diverse and tissue-specific requirements for t6A biogenesis",
    "authors": "Ching-Jung Lin et al.",
    "year": "2015",
    "organism": "Drosophila",
    "summary": "Characterizes Drosophila mutants in the kae1 gene (for t6A tRNA modification). Different mutants showed tissue-specific effects: loss of t6A led to blood-cell overgrowth (melanotic tumors) and growth defects in proliferative tissues (imaginal discs), while some strong mutants still achieved large body size. Highlights that t6A biosynthesis is crucial in dividing tissues.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4647464/"
  },
  {
    "id": "pmc196",
    "pmcid": "PMC5659752",
    "title": "Novel Organelles with Elements of Bacterial and Eukaryotic Secretion Systems Weaponize Parasites of Drosophila",
    "authors": "Mary Ellen Heavner et al.",
    "year": "2017",
    "organism": "Parasitoid wasp",
    "summary": "Discovers new venom organelles in parasitic wasps (that infect Drosophila) which combine features of bacterial and eukaryotic secretion systems. These hybrid organelles deliver virulence factors to the host fly, revealing a unique strategy by which wasp parasites suppress Drosophila immunity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5659752/"
  },
  {
    "id": "pmc197",
    "pmcid": "PMC6372189",
    "title": "A combined computational strategy of sequence and structural analysis predicts the existence of a functional eicosanoid pathway in Drosophila melanogaster",
    "authors": "Michael Scarpati et al.",
    "year": "2019",
    "organism": "Drosophila",
    "summary": "Uses bioinformatics to identify Drosophila enzymes analogous to the mammalian eicosanoid synthesis pathway, despite low sequence similarity. The findings suggest that fruit flies possess a functional eicosanoid biosynthesis pathway, challenging the belief that insects lack such a pathway.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6372189/"
  },
  {
    "id": "pmc198",
    "pmcid": "PMC6945029",
    "title": "Immune suppressive extracellular vesicle proteins of Leptopilina heterotoma are encoded in the wasp genome",
    "authors": "Brian Wey et al.",
    "year": "2020",
    "organism": "Parasitic wasp",
    "summary": "Shows that extracellular vesicle proteins (used to suppress host immunity) in the parasitoid wasp Leptopilina heterotoma are encoded in the wasp genome. Genomic analysis revealed numerous vesicle-associated proteins (e.g., proteases, immune modulators) confirming the genetic origin of its immune-suppressive venom components.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6945029/"
  },
  {
    "id": "pmc199",
    "pmcid": "PMC7000411",
    "title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model",
    "authors": "Rachel Gilbert et al.",
    "year": "2020",
    "organism": "Drosophila (infection model)",
    "summary": "Demonstrates that Serratia marcescens bacteria grown during spaceflight (or in simulated microgravity) become more lethal to fruit flies. Flies infected with space-exposed bacteria had significantly reduced survival. The increased bacterial virulence disappeared after culturing back on Earth, indicating reversible space-induced changes in bacterial pathogenicity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/"
  },
  {
    "id": "pmc200",
    "pmcid": "PMC8191917",
    "title": "A parasitoid wasp of Drosophila employs preemptive and reactive strategies to deplete its host's blood cells",
    "authors": "Johnny R Ramroop et al.",
    "year": "2021",
    "organism": "Parasitic wasp (Leptopilina heterotoma)",
    "summary": "Finds that the wasp Leptopilina heterotoma uses two strategies to eliminate Drosophila immune cells: it releases venom vesicles containing immune-suppressive proteins (preemptive attack) and triggers host responses (reactive mechanisms). Together these strategies efficiently deplete the fly's blood cells and evade immune defense.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8191917/"
  },
  {
    "id": "pmc201",
    "pmcid": "PMC9865768",
    "title": "In Silico Analysis of a Drosophila Parasitoid Venom Peptide Reveals Prevalence of the Cation-Polar-Cation Clip Motif in Knottin Proteins",
    "authors": "Joseph Arguelles et al.",
    "year": "2023",
    "organism": "Parasitic wasp",
    "summary": "Computational analysis of LhKNOT, a small venom peptide (knottin) from the wasp Leptopilina heterotoma, shows it contains a cation–polar–cation (CPC) motif found in antimicrobial proteins. This suggests the venom peptide may have antimicrobial or immunomodulatory activity, highlighting a conserved motif in venom knottins.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9865768/"
  },
  {
    "id": "pmc202",
    "pmcid": "PMC10797188",
    "title": "Drosophila parasitoids go to space: Unexpected effects of spaceflight on hosts and their parasitoids",
    "authors": "Jennifer Chou et al.",
    "year": "2023",
    "organism": "Drosophila / parasitoid wasp",
    "summary": "Reports that spaceflight alters interactions between Drosophila and its parasitoid wasps. After a spaceflight mission, host flies and parasitoids showed unexpected changes (e.g. in immune cell levels and infection outcomes), indicating that microgravity has complex effects on multi-species host–parasite relationships.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10797188/"
  },
  {
    "id": "pmc203",
    "pmcid": "PMC10797188",
    "title": "Drosophila parasitoids go to space: Unexpected effects of spaceflight on hosts and their parasitoids",
    "authors": "Jennifer Chou et al.",
    "year": "2023",
    "organism": "Drosophila / parasitoid wasp",
    "summary": "Reports that spaceflight alters interactions between Drosophila and its parasitoid wasps. After a spaceflight mission, host flies and parasitoids showed unexpected changes (e.g. in immune cell levels and infection outcomes), indicating that microgravity has complex effects on multi-species host–parasite relationships.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10797188/"
  },
  {
    "id": "pmc204",
    "pmcid": "PMC7555395",
    "title": "Simultaneous exposure of cultured human lymphoblastic cells to simulated microgravity and radiation increases chromosome aberrations",
    "authors": "Sakuya Yamanouchi et al.",
    "year": "2020",
    "organism": "Human (lymphoblastic TK6 cells)",
    "summary": "Cultured human lymphoblast cells (TK6) exposed to simulated microgravity and ionizing radiation showed significantly more chromosome aberrations (both simple and complex types) than cells exposed to radiation alone:contentReference[oaicite:0]{index=0}. This suggests that risk assessments based on 1G conditions may underestimate astronaut radiation risk and highlights the need to study radiation effects under microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7555395/"
  },
  {
    "id": "pmc205",
    "pmcid": "PMC4309212",
    "title": "Genes Required for Survival in Microgravity Revealed by Genome-Wide Yeast Deletion Collections Cultured during Spaceflight",
    "authors": "Corey Nislow et al.",
    "year": "2015",
    "organism": "Yeast (Saccharomyces cerevisiae)",
    "summary": "A genome-wide survey using barcoded yeast deletion libraries flown on the ISS identified genes critical for survival in microgravity:contentReference[oaicite:1]{index=1}. Strains lacking genes for telomere maintenance were depleted in flight, and overall depletion patterns implicated mitochondrial and oxidative stress pathways. This indicates that microgravity induces DNA damage and oxidative stress effects on cells.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4309212/"
  },
  {
    "id": "pmc206",
    "pmcid": "PMC6560652",
    "title": "Effects of physical forces on the formation of Bacillus subtilis biofilms in space",
    "authors": "Timothy G Hammond et al.",
    "year": "2018",
    "organism": "Yeast (Saccharomyces cerevisiae)",
    "summary": "Giant baker’s yeast colonies grown under simulated (clinorotation/random positioning) and true spaceflight microgravity showed distinct stress responses. Both simulated microgravity and actual spaceflight enhanced oxidative stress and apoptosis compared to rotation controls:contentReference[oaicite:2]{index=2}. These findings suggest microgravity and altered shear forces amplify cellular redox responses and programmed cell death in yeast colonies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6560652/"
  },
  {
    "id": "pmc207",
    "pmcid": "PMC6321533",
    "title": "Effects of Space Flight on Mouse Liver versus Kidney: Gene Pathway Analyses",
    "authors": "Timothy G Hammond et al.",
    "year": "2018",
    "organism": "Mouse (liver and kidney tissues)",
    "summary": "Microarray analysis of liver and kidney from mice flown for 12 days on the ISS revealed common upregulated pathways despite tissue specificity. Both organs showed increased expression of genes related to hormone/peptide response, apoptosis/cell death, adipocyte differentiation, and negative regulation of protein kinase activity:contentReference[oaicite:3]{index=3}. This indicates spaceflight activates shared stress and metabolic pathways across different mouse organs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6321533/"
  },
  {
    "id": "pmc208",
    "pmcid": "PMC12040010",
    "title": "Yeast in Space",
    "authors": "",
    "year": "",
    "organism": "Yeast",
    "summary": "",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12040010/"
  },
  {
    "id": "pmc209",
    "pmcid": "PMC11833055",
    "title": "Behavioral and multiomics analysis of 3D clinostat simulated microgravity effect in mice focusing on the central nervous system",
    "authors": "Li Zhou et al.",
    "year": "2025",
    "organism": "Mouse (central nervous system focus)",
    "summary": "Mice subjected to simulated microgravity (3D clinostat for 28 days) showed decreased spontaneous activity, altered gait and fear memory, and bone loss. Comprehensive analyses revealed brain transcriptomic changes in immune/endocrine-related pathways and altered serum/gut metabolites. These results indicate that clinostat microgravity induces neurological and metabolic changes similar to those seen in spaceflight:contentReference[oaicite:4]{index=4}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11833055/"
  },
  {
    "id": "pmc210",
    "pmcid": "PMC9146534",
    "title": "Three-Dimensional Kidney-on-a-Chip Assessment of Contrast-Induced Kidney Injury: Osmolality and Viscosity",
    "authors": "Kipyo Kim et al.",
    "year": "2022",
    "organism": "Human kidney cells (in vitro)",
    "summary": "Using a microfluidic kidney-on-a-chip model, the study found that high-viscosity contrast media disrupted renal tubular flow and increased tubular epithelial cell damage. Elevated viscosity was shown to impair microcirculation in the kidney model, shedding light on mechanisms of contrast-induced nephropathy:contentReference[oaicite:5]{index=5}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9146534/"
  },
  {
    "id": "pmc211",
    "pmcid": "PMC11492218",
    "title": "The Effect of Different Concentrations of Epinephrine in Otoendoscopic Surgery on Surgical Field Clarity: A Double-Blind, Randomized Study",
    "authors": "Wenying Shu et al.",
    "year": "2024",
    "organism": "Human patients (ear surgery)",
    "summary": "This randomized trial compared topical epinephrine concentrations (1:5000 to 1:40000) for otoendoscopic ear surgery. All concentrations yielded similar surgical field clarity, but higher concentrations caused greater and longer-lasting hemodynamic changes:contentReference[oaicite:6]{index=6}. The authors recommend using the lowest effective concentrations (1:20000–1:40000) to maintain surgical visibility while minimizing cardiovascular effects.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11492218/"
  },
  {
    "id": "pmc212",
    "pmcid": "PMC6339989",
    "title": "From the international space station to the clinic: how prolonged unloading may disrupt lumbar spine stability",
    "authors": "Jeannie F Bailey et al.",
    "year": "2018",
    "organism": "Human (astronauts)",
    "summary": "Quantitative MRI of six astronauts before and after 6-month ISS missions showed that lumbar lordosis (spinal curvature) significantly decreased (flattened) and active flexion-extension range of motion declined, associated with multifidus muscle atrophy:contentReference[oaicite:7]{index=7}. Multifidus muscle loss, not disc swelling, correlated with spinal flattening. Combined with pre-flight vertebral endplate irregularities, these changes may underlie increased back pain and herniation risk post-flight:contentReference[oaicite:8]{index=8}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6339989/"
  },
  {
    "id": "pmc213",
    "pmcid": "PMC4110898",
    "title": "Fifteen days of microgravity causes growth in calvaria of mice",
    "authors": "Bing Zhang et al.",
    "year": "2013",
    "organism": "Mouse",
    "summary": "Seven mice flown for 15 days on the Space Shuttle showed a significant increase in skull (calvarial) bone volume compared to ground controls:contentReference[oaicite:9]{index=9}. Calvarial bone volume and thickness increased in flight mice, suggesting that headward fluid shifts and the lack of weight bearing in microgravity stimulated bone growth in normally unloaded skull bones.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4110898/"
  },
  {
    "id": "pmc214",
    "pmcid": "PMC3947616",
    "title": "Altered disc compression in children with idiopathic low back pain: an upright magnetic resonance imaging backpack study",
    "authors": "Stephen J Shymon et al.",
    "year": "2014",
    "organism": "Human (children)",
    "summary": "Upright MRI of children with idiopathic low back pain (ILBP) under increasing backpack loads (0–8 kg) showed that load compressed only the lowest lumbar disc (L5-S1). Compared to healthy peers, ILBP children had significantly less overall lumbar disc compression, reduced lumbar lordosis, and reported more pain with load:contentReference[oaicite:10]{index=10}. This suggests altered spinal load tolerance in children with chronic low back pain.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3947616/"
  },
  {
    "id": "pmc215",
    "pmcid": "PMC5477841",
    "title": "Spaceflight-induced bone loss alters failure mode and reduces bending strength in murine spinal segments",
    "authors": "Britta Berg-Johansen et al.",
    "year": "2016",
    "organism": "Mouse (murine spine)",
    "summary": "Murine tail vertebral motion segments from mice flown 30 days in space had 17% lower four-point bending strength and altered failure patterns versus ground controls:contentReference[oaicite:11]{index=11}. Flight specimens often failed through the vertebral growth plate, correlating with significant bone loss in epiphyseal bone. The results indicate that spaceflight bone loss degrades spinal bending properties, potentially increasing astronauts' herniation risk.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5477841/"
  },
  {
    "id": "pmc216",
    "pmcid": "PMC9139491",
    "title": "Spaceflight-Associated Vascular Remodeling and Gene Expression in Mouse Calvaria",
    "authors": "Jamila H Siamwala et al.",
    "year": "2022",
    "organism": "Mouse",
    "summary": "Mice flown on 15-day (STS-131) and 30-day (BION-M1) missions showed altered skull vasculature and gene expression. After 15 days of flight, calvarial capillary diameter decreased and capillary density rose ~30%. In BION-M1 mice, gene expression of pro-angiogenic VEGFA (15-fold) and osteogenic BMP-2 (11-fold) was markedly upregulated in calvaria:contentReference[oaicite:12]{index=12}. These changes suggest microgravity-induced angiogenesis driving bone growth in non-load-bearing skull regions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9139491/"
  },
  {
    "id": "pmc217",
    "pmcid": "PMC5515531",
    "title": "Exposure of Mycobacterium marinum to low-shear modeled microgravity: effect on growth, the transcriptome and survival under stress",
    "authors": "Camille F Abshire et al.",
    "year": "2016",
    "organism": "Mycobacterium marinum (bacterium)",
    "summary": "Mycobacterium marinum cultured under low-shear modeled microgravity (LSMMG) exited exponential growth earlier and became more sensitive to hydrogen peroxide, with unchanged resistance to radiation or low pH:contentReference[oaicite:13]{index=13}. RNA-seq showed hundreds of genes differentially expressed: LSMMG downregulated translation and metabolism, increased lipid degradation and stress response (notably sigma factor H):contentReference[oaicite:14]{index=14}. These transcriptomic changes imply that LSMMG mimics a nutrient-limited stress environment for the bacteria.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515531/"
  },
  {
    "id": "pmc218",
    "pmcid": "PMC3258067",
    "title": "Effects of mechanostimulation on gravitropism and signal persistence in flax roots",
    "authors": "Susan P John et al.",
    "year": "2011",
    "organism": "Flax (plant)",
    "summary": "Flax roots were reoriented and clinorotated to separate gravity sensing from mechanostimulation. Horizontal clinorotation (mimicking reorientation) increased curvature with higher rotation rates, while vertical clinorotation reduced growth and curvature:contentReference[oaicite:15]{index=15}. The gravity signal persisted for ~120 minutes. These results suggest that mechanostimulation alters the magnitude of gravitropic curvature but does not change the persistence (memory) of the gravitropic signal.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3258067/"
  },
  {
    "id": "pmc219",
    "pmcid": "PMC10025027",
    "title": "Amelioration of the physio-biochemical responses to salinity stress and computing the primary germination index components in cauliflower on seed priming",
    "authors": "Tripti Gour et al.",
    "year": "2023",
    "organism": "Cauliflower (Brassica oleracea)",
    "summary": "This study evaluated seed priming (hydro-, halo-, osmo-priming) in cauliflower under 100 mM NaCl salt stress. Salinity severely impaired seed germination, seedling growth, and photosynthetic pigment levels. All priming treatments alleviated these effects: primed seeds showed higher germination rates, growth, pigment and protein content, and lower oxidative damage compared to non-primed seeds:contentReference[oaicite:16]{index=16}. Principal component analysis confirmed that PEG (osmopriming) treatments yielded the highest improvement in germination indices:contentReference[oaicite:17]{index=17}.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10025027/"
  },
  {
    "id": "pmc220",
    "pmcid": "PMC7733933",
    "title": "Desiccation Mitigates Heat Stress in the Resurrection Fern, Pleopeltis polypodioides",
    "authors": "Susan P John et al.",
    "year": "2020",
    "organism": "Resurrection fern (Pleopeltis polypodioides)",
    "summary": "The resurrection fern Pleopeltis was tested for heat tolerance in dehydrated (dry) vs hydrated states. Dried fronds remained viable up to ~55°C, whereas hydrated fronds were damaged above 35–40°C:contentReference[oaicite:18]{index=18}. Dry fronds maintained photosystem II efficiency and antioxidant enzyme activity at higher temperatures. The data indicate desiccation markedly increases heat tolerance, with a ~10°C higher temperature threshold in dried tissues compared to hydrated ones.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7733933/"
  },
  {
    "id": "pmc221",
    "pmcid": "PMC9105288",
    "title": "Transcription Profile of Auxin Related Genes during Positively Gravitropic Hypocotyl Curvature of Brassica rapa",
    "authors": "Chitra Ajala et al.",
    "year": "2022",
    "organism": "Brassica rapa (mustard plant)",
    "summary": "Young B. rapa hypocotyls exhibit an initial positive (downward) gravitropic curvature followed by the typical negative curvature. Gene expression profiling showed that auxin transport/signaling genes (PIN1, PIN3, IAA5, ARG1) were upregulated on the lower (convex) side and downregulated on the upper side during the early positive bending phase:contentReference[oaicite:19]{index=19}. After 48 h, the expression pattern reversed. This suggests the same auxin-related genes orchestrate both positive and subsequent negative gravitropic responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9105288/"
  },
  {
    "id": "pmc222",
    "pmcid": "PMC9617909",
    "title": "High-gradient magnetic fields and starch metabolism: results from a space experiment",
    "authors": "K H Hasenstein et al.",
    "year": "2022",
    "organism": "Brassica rapa (plant)",
    "summary": "Brassica rapa seedlings grown in microgravity with high-gradient magnetic fields (HGMF) were studied. In microgravity, root statoliths (starch-filled amyloplasts) became larger and plant amylase gene expression was reduced, whereas clinorotation had the opposite effect:contentReference[oaicite:20]{index=20}. This indicates that plants perceive true weightlessness differently than clinorotation, adjusting starch metabolism accordingly. HGMF was shown to induce curvature akin to gravitropism in space-grown plants.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9617909/"
  },
  {
    "id": "pmc223",
    "pmcid": "PMC9695138",
    "title": "Lipid Rafts and Plant Gravisensitivity",
    "authors": "Elizabeth L Kordyum et al.",
    "year": "2022",
    "organism": "Plants (cell membrane studies)",
    "summary": "This review discusses plasma membrane lipid microdomains ('lipid rafts') in plants and their role in gravity sensing and stress responses. Clinorotation and mechanical stress were found to enrich saturated fatty acids in rafts, increasing membrane rigidity and reducing permeability:contentReference[oaicite:21]{index=21}. Lipid rafts connect to the cytoskeleton and mechanosensitive channels, suggesting they play a key role in membrane signaling and plant responses to gravity and mechanical stimuli.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9695138/"
  },
  {
    "id": "pmc224",
    "pmcid": "PMC3503204",
    "title": "Expression and characterization of the bacterial mechanosensitive channel MscS in Xenopus laevis oocytes",
    "authors": "Grigory Maksaev, Elizabeth S. Haswell",
    "year": "2011",
    "organism": "Xenopus laevis (oocytes)",
    "summary": "Describes heterologous expression and electrophysiological characterization of the bacterial mechanosensitive channel MscS in Xenopus laevis oocytes, showing functional channel properties in the oocyte system.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3503204/"
  },
  {
    "id": "pmc225",
    "pmcid": "PMC5896955",
    "title": "United in Diversity: Mechanosensitive Ion Channels in Plants",
    "authors": "Eric S. Hamilton, Angela M. Schlegel, Elizabeth S. Haswell",
    "year": "2015",
    "organism": "Plants (general; Arabidopsis discussed)",
    "summary": "Review of the families of plant mechanosensitive ion channels (MSL, MCA, TPK), their functional diversity and roles in plant responses to mechanical and osmotic stimuli.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5896955/"
  },
  {
    "id": "pmc226",
    "pmcid": "PMC4469364",
    "title": "Expressing and Characterizing Mechanosensitive Channels in Xenopus Oocytes",
    "authors": "Grigory Maksaev, Elizabeth S. Haswell",
    "year": "2015",
    "organism": "Xenopus laevis (oocytes)",
    "summary": "Methods paper detailing protocols for heterologous expression and electrophysiological recording of bacterial and plant mechanosensitive channels in Xenopus oocytes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4469364/"
  },
  {
    "id": "pmc227",
    "pmcid": "PMC4411250",
    "title": "The ongoing search for the molecular basis of plant osmosensing",
    "authors": "Elizabeth S. Haswell, Paul E. Verslues",
    "year": "2015",
    "organism": "Plants (Arabidopsis reviewed)",
    "summary": "Perspective discussing current knowledge and open questions about how plants sense osmotic stress at the molecular level and candidate sensors/signaling pathways.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4411250/"
  },
  {
    "id": "pmc228",
    "pmcid": "PMC5047659",
    "title": "Plastid osmotic stress influences cell differentiation at the plant shoot apex.",
    "authors": "Margaret E. Wilson, Matthew Mixdorf, R. Howard Berg, Elizabeth S. Haswell",
    "year": "2016",
    "organism": "Arabidopsis thaliana",
    "summary": "Shows that constitutive plastid osmotic stress in Arabidopsis affects shoot apical meristem differentiation, inducing apical callus through plastid-derived signals and ROS pathways.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5047659/"
  },
  {
    "id": "pmc229",
    "pmcid": "PMC5454470",
    "title": "Spaceflight-induced synaptic modifications within hair cells of the mammalian utricle.",
    "authors": "D.R. Sultemeier et al.",
    "year": "2017",
    "organism": "Rat (mammalian utricle)",
    "summary": "Ultrastructural study reporting increases in synapse density and synaptic plasticity in utricular hair cells after spaceflight, suggesting vestibular synaptic adaptation to microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5454470/"
  },
  {
    "id": "pmc230",
    "pmcid": "PMC5515506",
    "title": "Effects of angular frequency during clinorotation on mesenchymal stem cell morphology and migration",
    "authors": "C. Luna et al.",
    "year": "2015",
    "organism": "Human mesenchymal stem cells (in vitro)",
    "summary": "Shows that clinorotation speed affects hMSC morphology and motility: higher angular frequency reduces cell spreading and alters migration behavior under simulated microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515506/"
  },
  {
    "id": "pmc231",
    "pmcid": "PMC3044105",
    "title": "The role of FGF-2 and BMP-2 in regulation of gene induction, cell proliferation and mineralization.",
    "authors": "Millie Hughes-Fulford et al.",
    "year": "2011",
    "organism": "Rodent / mammalian cells (bone-related studies)",
    "summary": "Examines sequential roles of FGF-2 (promotes proliferation/growth-related genes) and BMP-2 (promotes mineralization-associated gene expression) in bone formation contexts.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3044105/"
  },
  {
    "id": "pmc232",
    "pmcid": "PMC3002170",
    "title": "Nutritional supplements, COX-2 and IGF-1 expression in men on active surveillance for prostate cancer.",
    "authors": "June M. Chan et al.",
    "year": "2011",
    "organism": "Human (clinical study, men with prostate cancer)",
    "summary": "Clinical study testing lycopene and fish oil supplements in men on active surveillance; evaluated effects on COX-2 and IGF-1 expression as markers related to prostate cancer biology.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3002170/"
  },
  {
    "id": "pmc233",
    "pmcid": "PMC6188462",
    "title": "To Infinity and Beyond! Human spaceflight and life science.",
    "authors": "Millie Hughes-Fulford",
    "year": "2011",
    "organism": "Human (review of human spaceflight life science)",
    "summary": "Review discussing human spaceflight biology, historical context and research priorities for understanding how spaceflight affects human physiology at molecular and cellular levels.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6188462/"
  },
  {
    "id": "pmc234",
    "pmcid": "PMC11470607",
    "title": "Hyperoxia inhibits T cell activation in mice",
    "authors": "Wang MY et al.",
    "year": "2024",
    "organism": "Mouse",
    "summary": "Reports that hyperoxic exposure suppresses specific T-cell activation pathways in mice and that modulation of innate-like T cell subsets can alter lung injury outcomes in hyperoxia models.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11470607/"
  },
  {
    "id": "pmc235",
    "pmcid": "PMC3603133",
    "title": "Effects of gravitational mechanical unloading in endothelial cells: association between caveolins, inflammation and adhesion molecules",
    "authors": "S. M. Grenon et al.",
    "year": "2013",
    "organism": "Human endothelial cells (in vitro)",
    "summary": "Shows that simulated gravitational unloading alters endothelial gene expression: decreases adhesion molecules and inflammatory mediators while modulating eNOS and caveolin expression.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3603133/"
  },
  {
    "id": "pmc236",
    "pmcid": "PMC6462350",
    "title": "Fish Oil Increases Specialized Pro-resolving Lipid Mediators in PAD (The OMEGA-PAD trial)",
    "authors": "Joel L. Ramirez et al.",
    "year": "2019",
    "organism": "Human (peripheral artery disease patients)",
    "summary": "OMEGA-PAD trial found that high-dose n-3 PUFA supplementation increases pro-resolving lipid mediators in PAD patients, describing trial design and baseline characteristics.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6462350/"
  },
  {
    "id": "pmc237",
    "pmcid": "PMC4012541",
    "title": "Molecular mechanisms underlying the enhanced functions of three-dimensional hepatocyte aggregates",
    "authors": "T.T. Chang, Millie Hughes-Fulford",
    "year": "2014",
    "organism": "Hepatocytes (in vitro; cell models)",
    "summary": "Analyzes gene-expression changes that accompany improved hepatocyte function in 3D aggregate culture versus 2D culture, highlighting pathways sustaining hepatocyte phenotype.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012541/"
  },
  {
    "id": "pmc238",
    "pmcid": "PMC4653058",
    "title": "Spaceflight alters expression of microRNA during T-cell activation",
    "authors": "Millie Hughes-Fulford et al.",
    "year": "2015",
    "organism": "Human T cells / immune cells (in vitro, spaceflight samples)",
    "summary": "Demonstrates dysregulation of microRNA expression in early T-cell activation during spaceflight, suggesting gravity-dependent control of immune regulatory miRNAs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4653058/"
  },
  {
    "id": "pmc239",
    "pmcid": "PMC6137544",
    "title": "Spaceflight impairs antigen-specific tolerance induction in vivo and increases inflammatory cytokines.",
    "authors": "Tammy T. Chang et al.",
    "year": "2015",
    "organism": "Mouse (in vivo immune study)",
    "summary": "Shows that spaceflight reduces antigen-specific tolerance induction in mice and increases proinflammatory cytokine production, indicating altered immune regulation after flight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6137544/"
  },
  {
    "id": "pmc240",
    "pmcid": "PMC2913424",
    "title": "From Cellular Mechanotransduction to Biologically Inspired Engineering: 2009 Pritzker Award Lecture",
    "authors": "Donald E. Ingber",
    "year": "2010",
    "organism": "Review (cell biology / engineering)",
    "summary": "Lecture-based review covering tensegrity, cellular mechanotransduction principles, and how understanding cell mechanics informs bioinspired engineering designs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2913424/"
  },
  {
    "id": "pmc241",
    "pmcid": "PMC7190111",
    "title": "Crewmember microbiome may influence microbial composition of ISS habitable surfaces",
    "authors": "A. Avila-Herrera et al.",
    "year": "2020",
    "organism": "Environmental microbiome (human-associated microbes on ISS surfaces)",
    "summary": "Shotgun metagenomic results show ISS surface microbiomes resemble crew skin microbiomes, supporting crew influence on in-flight habitat microbial composition.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7190111/"
  },
  {
    "id": "pmc242",
    "pmcid": "PMC7382458",
    "title": "Sierra Nevada sweep: Metagenomic measurements of bioaerosols vertically distributed across the troposphere.",
    "authors": "Crystal Jaing et al.",
    "year": "2020",
    "organism": "Environmental (airborne microbes; metagenomics)",
    "summary": "Metagenomic sequencing and culture of tropospheric bioaerosols across altitudes in the Sierra Nevada reveal taxonomic composition and vertical stratification of airborne microbial communities.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7382458/"
  },
  {
    "id": "pmc243",
    "pmcid": "PMC8444978",
    "title": "Draft Genome Sequences of Fungi Isolated from the International Space Station during the Microbial Tracking-2 Experiment",
    "authors": "A.C. Simpson et al.",
    "year": "2021",
    "organism": "Fungi (isolates from ISS surfaces)",
    "summary": "Reports draft genomes for 94 fungal strains isolated from the ISS as part of Microbial Tracking-2, enabling studies of potential adaptations to spacecraft environments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8444978/"
  },
  {
    "id": "pmc244",
    "pmcid": "PMC9241228",
    "title": "Microbial Tracking-2, a metagenomics analysis of bacteria and fungi onboard the International Space Station.",
    "authors": "C. Urbaniak et al.",
    "year": "2022",
    "organism": "Environmental (ISS bacteria and fungi; metagenomics)",
    "summary": "Comprehensive metagenomic analysis of ISS surfaces that characterizes microbial burden, species prevalence, resistome and functional potential over time and across locations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9241228/"
  },
  {
    "id": "pmc245",
    "pmcid": "PMC8953707",
    "title": "Detection of Target Genes for Drug Repurposing to Treat Skeletal Muscle Atrophy in Mice Flown in Spaceflight",
    "authors": "Vidya Manian et al.",
    "year": "2022",
    "organism": "Mouse (spaceflight muscle atrophy datasets)",
    "summary": "Uses network and link-prediction approaches on spaceflight muscle gene expression data to nominate drug-repurposing targets for treating muscle atrophy induced by microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8953707/"
  },
  {
    "id": "pmc246",
    "pmcid": "PMC11166646",
    "title": "Release of CD36-associated cell-free mitochondrial DNA and RNA as a hallmark of space environment response",
    "authors": "N. Husna et al.",
    "year": "2024",
    "organism": "Human (plasma cfDNA/cfRNA from astronauts)",
    "summary": "Identifies a CD36-associated mitochondrial DNA/RNA fraction in plasma whose levels change with spaceflight, implicating mitochondrial dysregulation as a spaceflight response biomarker.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166646/"
  },
  {
    "id": "pmc247",
    "pmcid": "PMC3747666",
    "title": "Increasing the Number of Unloading/Reambulation Cycles does not Adversely Impact Body Composition and Lumbar Bone Mineral Density but Reduces Tissue Sensitivity",
    "authors": "Shikha Gupta et al.",
    "year": "2013",
    "organism": "Human/Animal model context (unloading models)",
    "summary": "Investigates repeated cycles of mechanical unloading and reambulation, reporting limited adverse effects on body composition and lumbar BMD but altered tissue sensitivity to loading.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3747666/"
  },
  {
    "id": "pmc248",
    "pmcid": "PMC4337661",
    "title": "Bone shaft bending strength index is unaffected by exercise and unloading in mice",
    "authors": "Ian J. Wallace et al.",
    "year": "2015",
    "organism": "Mouse",
    "summary": "Finds that although exercise changes bone geometry measures, the bending strength index at the shaft was not significantly altered by exercise or unloading in the mouse model studied.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4337661/"
  },
  {
    "id": "pmc249",
    "pmcid": "PMC4631774",
    "title": "Focal enhancement of the skeleton to exercise correlates to mesenchymal stem cell responsivity rather than peak external forces.",
    "authors": "Ian J. Wallace et al.",
    "year": "2015",
    "organism": "Mouse (growing mice; MSCs studied)",
    "summary": "Shows that regional bone adaptation to exercise correlates with intrinsic responsivity of bone-marrow MSCs rather than simply the magnitude of external mechanical forces.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4631774/"
  },
  {
    "id": "pmc250",
    "pmcid": "PMC5052530",
    "title": "Cytoskeletal Configuration Modulates Mechanically Induced Changes in Mesenchymal Stem Cell Osteogenesis, Morphology, and Stiffness",
    "authors": "S. Pongkitwitoon et al.",
    "year": "2016",
    "organism": "Human mesenchymal stem cells (in vitro)",
    "summary": "Demonstrates that the cytoskeletal arrangement dictates how MSCs sense and respond to mechanical signals (LIV), affecting osteogenic differentiation, cell shape and stiffness.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5052530/"
  },
  {
    "id": "pmc251",
    "pmcid": "PMC5114340",
    "title": "Genetic and tissue level muscle-bone interactions during unloading and reambulation.",
    "authors": "S. Judex et al.",
    "year": "2016",
    "organism": "Mouse",
    "summary": "Analyzes muscle and bone changes during mechanical unloading and reambulation showing variable loss/regain patterns and limited correlation between muscle and bone recovery across individuals.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5114340/"
  },
  {
    "id": "pmc252",
    "pmcid": "PMC5488280",
    "title": "Osteocyte apoptosis caused by hindlimb unloading is required to trigger osteocyte RANKL production and subsequent resorption of cortical and trabecular bone in mice femurs.",
    "authors": "Pamela Cabahug-Zuckerman et al.",
    "year": "2016",
    "organism": "Mouse",
    "summary": "Shows that osteocyte apoptosis induced by hindlimb unloading signals osteocyte RANKL production that triggers cortical and trabecular bone resorption in mouse femurs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5488280/"
  },
  {
    "id": "pmc253",
    "pmcid": "PMC9293686",
    "title": "Differential Single Cell Responses of Embryonic Stem Cells Versus Embryoid Bodies to Gravity Mechanostimulation",
    "authors": "C.M. Juran et al.",
    "year": "2022",
    "organism": "Mouse embryonic stem cells / embryoid bodies (in vitro)",
    "summary": "Single-cell RNA-seq study demonstrating that embryonic stem cells and embryoid bodies respond differently to gravity-based mechanostimulation, with committed cells showing distinct transcriptomic sensitivity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9293686/"
  },
  {
    "id": "pmc254",
    "pmcid": "PMC6091969",
    "title": "Macrophages inhibit Aspergillus fumigatus germination and neutrophil-mediated fungal killing",
    "authors": "Emily E. Rosowski et al.",
    "year": "2018",
    "organism": "Aspergillus fumigatus; zebrafish infection model",
    "summary": "Using transparent zebrafish larvae, the authors show that macrophages form clusters around A. fumigatus spores and inhibit germination, which reduces neutrophil recruitment and neutrophil-mediated killing; germination rate differences explain strain-specific clearance. (in vivo host–pathogen interaction study).",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6091969/"
  },
  {
    "id": "pmc255",
    "pmcid": "PMC7029147",
    "title": "Contributions of spore secondary metabolites to UV-C protection and virulence vary in different Aspergillus fumigatus strains",
    "authors": "Ashley Blachowicz et al.",
    "year": "2020",
    "organism": "Aspergillus fumigatus (fungus)",
    "summary": "Compares multiple A. fumigatus isolates and shows strain-dependent roles of spore secondary metabolites (including melanin and fumiquinazoline) in protection against UV-C and in virulence in a zebrafish model — protection/virulence effects vary by strain.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7029147/"
  },
  {
    "id": "pmc256",
    "pmcid": "PMC3092937",
    "title": "Regulation of hemocytes in Drosophila requires dappled cytochrome b5",
    "authors": "Kurt Kleinhesselink, Corinna Conway, David Sholer, Irvin Huang, Deborah A. Kimbrell",
    "year": "2011",
    "organism": "Drosophila melanogaster (fruit fly)",
    "summary": "Characterizes the Drosophila gene dappled (cytochrome b5) and demonstrates that viable dappled mutations cause melanotic nodules and hemocyte misregulation, revealing a role for cytochrome b5 in blood-cell regulation during development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3092937/"
  },
  {
    "id": "pmc257",
    "pmcid": "PMC5748516",
    "title": "A novel blue-light phototropic response is revealed in roots of Arabidopsis thaliana in microgravity",
    "authors": "Joshua P. Vandenbrink, Raúl Herranz, F. Javier Medina, Richard E. Edelmann, John Z. Kiss, et al.",
    "year": "2016",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "ISS experiments show that in microgravity roots exhibit a positive blue-light phototropic response that is normally masked by gravity on Earth; red-light pretreatment modulates phototropic curvature and interaction with gravity is gravity-level dependent.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5748516/"
  },
  {
    "id": "pmc258",
    "pmcid": "PMC9287483",
    "title": "Recent transcriptomic studies to elucidate the plant adaptive response to spaceflight and to simulated space environments",
    "authors": "Aránzazu Manzano, Elena Carnero-Diaz, Raúl Herranz, Francisco-Javier Medina",
    "year": "2022",
    "organism": "Plants (review; multiple species)",
    "summary": "Review of transcriptomic datasets from plants grown in true spaceflight and in microgravity simulators; highlights common responses (cell wall remodeling, oxidative stress, defense responses, photosynthesis changes) and discusses experimental caveats and differences between true microgravity and simulators.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9287483/"
  },
  {
    "id": "pmc259",
    "pmcid": "PMC5748516",
    "title": "A novel blue-light phototropic response is revealed in roots of Arabidopsis thaliana in microgravity",
    "authors": "Joshua P. Vandenbrink et al.",
    "year": "2016",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "ISS experiments identify blue- and red-light phototropic responses in roots and hypocotyls that are modulated by gravity level; microgravity unmasks positive phototropism in roots and reveals interactions between light quality and gravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5748516/"
  },
  {
    "id": "pmc260",
    "pmcid": "PMC4211383",
    "title": "Light and gravity signals synergize in modulating plant development",
    "authors": "Joshua P. Vandenbrink, John Z. Kiss, Raúl Herranz, F. Javier Medina",
    "year": "2014",
    "organism": "Plants (review; Arabidopsis discussed)",
    "summary": "Review/perspective summarizing mechanistic links between light (phototropism) and gravity (gravitropism) signaling in plants, and how altering gravity (e.g., microgravity experiments) helps to decouple and study these tropisms.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4211383/"
  },
  {
    "id": "pmc261",
    "pmcid": "PMC5748516",
    "title": "A novel blue-light phototropic response is revealed in roots of Arabidopsis thaliana in microgravity",
    "authors": "Joshua P. Vandenbrink et al.",
    "year": "2016",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "Reports discovery of a positive blue-light root phototropism under microgravity and shows that red light and gravity magnitude interact to shape phototropic responses during spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5748516/"
  },
  {
    "id": "pmc262",
    "pmcid": "PMC5821596",
    "title": "Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight",
    "authors": "Christina M. Johnson, J. Z. Kiss, et al.",
    "year": "2017",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "BRIC-16 experiments (spaceflight seedlings) show differential regulation of hundreds of genes involved in cell wall organization, stress responses and plastid-encoded transcripts, indicating strong transcriptional remodeling under microgravity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5821596/"
  },
  {
    "id": "pmc263",
    "pmcid": "PMC6889863",
    "title": "RNAseq Analysis of the Response of Arabidopsis thaliana to Fractional Gravity Under Blue-Light Stimulation During Spaceflight",
    "authors": "Raúl Herranz, Joshua P. Vandenbrink, Alicia Villacampa, Aránzazu Manzano, William L. Poehlman, Frank Alex Feltus, et al.",
    "year": "2019",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "RNA-seq from ISS fractional gravity experiments under blue light shows gravity-dependent transcriptional responses; microgravity induces broader stress responses that are attenuated progressively with increasing g-levels.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6889863/"
  },
  {
    "id": "pmc264",
    "pmcid": "PMC6908503",
    "title": "Comparison of Microgravity Analogs to Spaceflight in Studies of Plant Growth and Development",
    "authors": "John Z. Kiss, Elizabeth Wolverton, Kim van Loon, et al.",
    "year": "2019",
    "organism": "Plants (review/comparative)",
    "summary": "Review comparing ground-based microgravity analogs (clinostats, RPM, magnetic levitation) with true spaceflight; discusses strengths/limitations of analogs and how experimental conditions influence plant responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6908503/"
  },
  {
    "id": "pmc265",
    "pmcid": "PMC7607443",
    "title": "The importance of Earth reference controls in spaceflight-omics research: Characterization of nucleolin mutants from the Seedling Growth experiments",
    "authors": "Aránzazu Manzano, Alicia Villacampa, Julio Sáez-Vásquez, John Z. Kiss, F. Javier Medina, Raúl Herranz",
    "year": "2020",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "Highlights the critical role of proper Earth reference controls in spaceflight omics studies and uses nucleolin mutants to show how reference conditions influence interpretation of spaceflight-induced transcriptional changes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7607443/"
  },
  {
    "id": "pmc266",
    "pmcid": "PMC10764921",
    "title": "Effects of altered gravity on growth and morphology in Wolffia globosa",
    "authors": "Laura E. Romano et al.",
    "year": "2024",
    "organism": "Wolffia globosa (duckweed)",
    "summary": "Investigates growth and morphological responses of Wolffia globosa under altered gravity (simulated microgravity, partial gravity and hypergravity); reports small but measurable effects on growth rate and morphology relevant to using small aquatic plants as space crops.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10764921/"
  },
  {
    "id": "pmc267",
    "pmcid": "PMC9605285",
    "title": "Red light enhances plant adaptation to spaceflight and Mars g-levels",
    "authors": "Francisco-Javier Medina, Aránzazu Manzano, Raúl Herranz, John Z. Kiss",
    "year": "2022",
    "organism": "Plants (Arabidopsis and others)",
    "summary": "Shows that red-light regimes can ameliorate some deleterious spaceflight effects on plant development and gene expression, and that light quality is an important variable for growth under partial gravity (Mars g) conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9605285/"
  },
  {
    "id": "pmc268",
    "pmcid": "PMC3962621",
    "title": "EUK-134 ameliorates nNOSμ translocation and skeletal muscle fiber atrophy during short-term mechanical unloading",
    "authors": "John M. Lawler, Mary Kunst, Jeff M. Hord, Yang Lee, Kumar Joshi, et al.",
    "year": "2014",
    "organism": "Rat (skeletal muscle; hindlimb unloading model)",
    "summary": "In hindlimb-unloaded rats, the antioxidant mimetic EUK-134 prevented nNOSμ translocation from sarcolemma to cytosol and mitigated unloading-induced muscle fiber atrophy and oxidative stress markers, suggesting ROS involvement in unloading pathology.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3962621/"
  },
  {
    "id": "pmc269",
    "pmcid": "PMC4462657",
    "title": "MnSOD overexpression reduces fibrosis and pro-apoptotic signaling in the aging mouse heart",
    "authors": "Hyo-Bum Kwak et al.",
    "year": "2015",
    "organism": "Mouse (heart)",
    "summary": "Transgenic mice overexpressing mitochondrial superoxide dismutase (MnSOD) show reduced age-associated cardiac fibrosis, oxidative stress markers and pro-apoptotic signaling, indicating MnSOD-mediated protection in the aging heart.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4462657/"
  },
  {
    "id": "pmc270",
    "pmcid": "PMC5026643",
    "title": "Lifelong wheel running exercise and mild caloric restriction attenuate nuclear EndoG in the aging plantaris muscle",
    "authors": "Jong-Hee Kim, Yang Lee, Hyo-Bum Kwak, John M. Lawler",
    "year": "2015",
    "organism": "Rat (skeletal muscle)",
    "summary": "Lifelong voluntary wheel running combined with mild caloric restriction reduced nuclear EndoG and other markers linked to apoptosis in aged rat plantaris muscle, indicating exercise+CR preserves muscle at the molecular level.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5026643/"
  },
  {
    "id": "pmc271",
    "pmcid": "PMC5026642",
    "title": "Age-related alterations in the sarcolemmal environment are attenuated by lifelong caloric restriction and voluntary exercise",
    "authors": "J. M. Hord, et al.",
    "year": "2016",
    "organism": "Rat (skeletal muscle)",
    "summary": "Shows that lifelong mild caloric restriction and exercise maintain sarcolemmal protein complexes and membrane-repair proteins in aged muscle fibers, protecting against sarcolemmic deterioration associated with aging.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5026642/"
  },
  {
    "id": "pmc272",
    "pmcid": "PMC10342025",
    "title": "The impact of SRT2104 on skeletal muscle mitochondrial function, redox biology, and loss of muscle mass in hindlimb unloaded rats",
    "authors": "L. T. Wesolowski, et al.",
    "year": "2023",
    "organism": "Rat (skeletal muscle; hindlimb unloading)",
    "summary": "Evaluates the SIRT1 activator SRT2104 in hindlimb-unloaded rats and shows that SRT2104 preserves aspects of mitochondrial function and alters ROS production, supporting its potential to mitigate unloading-induced mitochondrial dysfunction.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10342025/"
  },
  {
    "id": "pmc273",
    "pmcid": "PMC11167039",
    "title": "Bioreactor development for skeletal muscle hypertrophy and atrophy by manipulating uniaxial cyclic strain: proof of concept",
    "authors": "Khaled Y. Kamal, Mariam Atef Othman, Joo-Hyun Kim, John M. Lawler",
    "year": "2024",
    "organism": "Engineered skeletal muscle (in vitro)",
    "summary": "Describes an engineered uniaxial cyclic-strain bioreactor that can induce hypertrophy (by cyclic stretch) and atrophy (by cessation), demonstrating a controllable platform for mechanobiology and spaceflight-relevant muscle studies in vitro.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167039/"
  },
  {
    "id": "pmc274",
    "pmcid": "PMC10020673",
    "title": "Genomic and phenotypic characterization of Burkholderia isolates from the potable water system of the International Space Station",
    "authors": "Hang Ngoc Nguyen, G. Marie Sharp, Sarah Stahl-Rommel, Yo-Ann Velez Justiniano, Christian L. Castro, et al.",
    "year": "2023",
    "organism": "Burkholderia species (bacteria; ISS isolates)",
    "summary": "Characterizes Burkholderia isolates from ISS potable water flex lines; reports genome assemblies, phenotypic traits, and highlights these isolates as a distinct ecological niche within the Water Recovery System with implications for microbial monitoring.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10020673/"
  },
  {
    "id": "pmc275",
    "pmcid": "PMC9144607",
    "title": "CAMDLES: CFD-DEM Simulation of Microbial Communities in Spaceflight and Artificial Microgravity",
    "authors": "Rocky An, Jessica Audrey Lee",
    "year": "2022",
    "organism": "Microbial communities (computational study)",
    "summary": "Presents CAMDLES, a CFD–DEM agent-based modelling framework to simulate microbial growth, transport and metabolite exchange in artificial microgravity devices (e.g., RWVs), and compares predicted microgravity vs 1 g behaviours in community aggregation and mass transfer.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9144607/"
  },
  {
    "id": "pmc276",
    "pmcid": "PMC7314936",
    "title": "Hardware validation of the Advanced Plant Habitat on ISS: Canopy photosynthesis in reduced gravity",
    "authors": "Oscar Monje, Jeffrey T. Richards, John A. Carver, Dinah I. Dimapilis, Howard G. Levine, Nicole F. Dufour, Bryan G. Onate",
    "year": "2020",
    "organism": "Plants (Arabidopsis, wheat; hardware validation)",
    "summary": "Validates the Advanced Plant Habitat (APH) on ISS using Arabidopsis and wheat; demonstrates APH's environmental control ability and reports canopy-level photosynthesis measurements under reduced gravity conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7314936/"
  },
  {
    "id": "pmc277",
    "pmcid": "PMC4340379",
    "title": "Trimeric structure of (+)-pinoresinol-forming dirigent protein at 1.95 Å resolution with three isolated active sites",
    "authors": "Kye-Won Kim, Clyde A. Smith, Michael D. Daily, John R. Cort, Laurence B. Davin, Norman G. Lewis",
    "year": "2015",
    "organism": "Plant (dirigent protein structural study)",
    "summary": "Presents the crystal structure of a plant dirigent protein at high resolution, revealing a tightly packed trimer with three putative substrate-binding sites and implications for stereoselective lignan formation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4340379/"
  },
  {
    "id": "pmc278",
    "pmcid": "PMC5933128",
    "title": "Reduced Arogenate Dehydratase Expression: Ramifications for Photosynthesis and Metabolism",
    "authors": "Ricarda Höhner, Joaquim V. Marques, Tetsuro Ito, Yoshiaki Amakura, Karl Weitz, Kim K. Hixson, Laurence B. Davin, Norman G. Lewis",
    "year": "2018",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "Shows that reduced expression of arogenate dehydratase (ADT) enzymes alters photosynthetic performance, starch accumulation and secondary metabolism, linking Phe biosynthesis perturbations to broad metabolic and photosynthetic effects.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5933128/"
  },
  {
    "id": "pmc279",
    "pmcid": "PMC8185232",
    "title": "New insights into lignification via network and multi-omics analyses of arogenate dehydratase knock-out mutants in Arabidopsis thaliana",
    "authors": "Kim K. Hixson, Joaquim V. Marques, Jason P. Wendler, Jason E. McDermott, Karl K. Weitz, Therese R. Clauss, Matthew E. Monroe, et al.",
    "year": "2021",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "Integrates transcriptome, proteome and metabolome data from ADT knock-out lines to reveal systems-level rewiring of lignin biosynthesis, cell wall composition and related metabolic networks.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8185232/"
  },
  {
    "id": "pmc280",
    "pmcid": "PMC3936501",
    "title": "Functional consequences of radiation-induced oxidative stress in cultured neural stem cells and the brain exposed to charged particle irradiation",
    "authors": "Bertrand P. Tseng, Erich Giedzinski, Atefeh Izadi, Tatiana Suarez, Mary L. Lan, Katherine K. Tran, Munjal M. Acharya, Gregory A. Nelson, Jacob Raber, Vipan K. Parihar, Charles L. Limoli",
    "year": "2014",
    "organism": "Neural stem cells; rodent brain (irradiation models)",
    "summary": "Charged-particle irradiation at low doses induces persistent oxidative stress in neural stem/progenitor cells and leads to cognitive deficits in rodent models; highlights mitochondria/ROS as mediators of radiation-induced neural dysfunction.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3936501/"
  },
  {
    "id": "pmc281",
    "pmcid": "PMC11998595",
    "title": "The Last Mile in Beta-Cell Replacement Therapy for Type 1 Diabetes: Time to Grow Up",
    "authors": "Lorenzo Piemonti",
    "year": "2025",
    "organism": "Human clinical / translational review",
    "summary": "A 2025 perspective reviewing advances in beta-cell replacement therapy (stem-cell derived islets, gene editing, tissue engineering), discussing scalability, access barriers and proposing Quality-by-Design approaches to bring therapies to broader patient populations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11998595/"
  },
  {
    "id": "pmc282",
    "pmcid": "PMC7996555",
    "title": "Network analysis of gene transcriptions of Arabidopsis thaliana in spaceflight microgravity",
    "authors": "Vidya Manian, et al.",
    "year": "2021",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "Applies graph-based network analysis to spaceflight transcriptomic datasets to identify hub genes and network properties altered under microgravity, highlighting cell-wall biosynthesis, auxin response and stress-related hubs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7996555/"
  },
  {
    "id": "pmc283",
    "pmcid": "PMC8234954",
    "title": "Detection of genes in Arabidopsis thaliana L. responding to DNA damage from radiation and other stressors in spaceflight",
    "authors": "Vidya Manian, et al.",
    "year": "2021",
    "organism": "Arabidopsis thaliana (plant)",
    "summary": "Identifies Arabidopsis genes responsive to DNA damage and ionizing radiation in spaceflight datasets, linking radiation-responsive pathways to other spaceflight stress signatures and suggesting candidate protective mechanisms.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8234954/"
  },
  {
    "id": "pmc284",
    "pmcid": "PMC4152162",
    "title": "The effect of spaceflight on mouse olfactory bulb volume, neurogenesis, and cell death indicates the protective effect of novel environment",
    "authors": "S. E. Latchney et al.",
    "year": "2014",
    "organism": "Mouse",
    "summary": "Examined olfactory bulb (OB) volume and markers of neurogenesis/apoptosis in mice exposed to spaceflight or ground analogs; spaceflight altered OB volume and neurogenesis, suggesting complex effects of the space environment on olfactory brain regions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4152162/"
  },
  {
    "id": "pmc285",
    "pmcid": "PMC5498037",
    "title": "Effects of low-dose rate γ-irradiation combined with simulated microgravity on markers of oxidative stress, DNA methylation potential, and remodeling in the mouse heart",
    "authors": "J. W. Seawright et al.",
    "year": "2017",
    "organism": "Mouse (heart; hindlimb unloading + low-dose γ-radiation)",
    "summary": "Using a mouse model, the study tested hindlimb unloading (simulated microgravity), continuous low-dose-rate γ-irradiation, and the combination; combined exposure produced transient oxidative stress and changes in DNA methylation potential and remodeling markers in cardiac tissue.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5498037/"
  },
  {
    "id": "pmc286",
    "pmcid": "PMC6547757",
    "title": "Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations",
    "authors": "Xiao W. Mao et al.",
    "year": "2019",
    "organism": "Mouse (eye/retina)",
    "summary": "Mice flown 35 days on the ISS showed retinal changes including signs of blood–retinal barrier (BRB) disruption, altered expression of BRB proteins and increased apoptosis/oxidative stress markers — evidence of ocular stress after spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6547757/"
  },
  {
    "id": "pmc287",
    "pmcid": "PMC6747492",
    "title": "Mice Exposed to Combined Chronic Low-Dose Irradiation and Modeled Microgravity Develop Long-Term Neurological Sequelae",
    "authors": "E. G. Overbey et al.",
    "year": "2019",
    "organism": "Mouse (brain / nervous system)",
    "summary": "Ground-based analog study showing that combined chronic low-dose irradiation and modeled microgravity produce persistent transcriptional and functional changes in the mouse brain indicative of long-term neurological sequelae.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6747492/"
  },
  {
    "id": "pmc288",
    "pmcid": "PMC6746706",
    "title": "Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina",
    "authors": "Eliah G. Overbey et al.",
    "year": "2019",
    "organism": "Mouse (retina / photoreceptors)",
    "summary": "RNA-seq and histology from 35-day spaceflight mice reveal ~600 DEGs enriched for visual/perception and phototransduction pathways, plus photoreceptor degradation and increased oxidative stress — indicating retinal vulnerability to extended spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6746706/"
  },
  {
    "id": "pmc289",
    "pmcid": "PMC8400407",
    "title": "Evaluating ocular response in the retina and optic nerve head after single and fractionated high-energy protons",
    "authors": "Xiao-Wen Mao et al.",
    "year": "2021",
    "organism": "Mouse (retina/optic nerve; proton irradiation)",
    "summary": "Compared single versus fractionated high-energy proton exposures in mice and reported increased retinal apoptosis and oxidative biomarkers after proton radiation, with some differences between single and fractionated regimens.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8400407/"
  },
  {
    "id": "pmc290",
    "pmcid": "PMC9365836",
    "title": "Characterization of gene expression profiles in the mouse brain after 35 days of spaceflight mission",
    "authors": "Jacob M. Holley et al.",
    "year": "2022",
    "organism": "Mouse (brain)",
    "summary": "NanoString and transcriptomic profiling of mouse brain after 35-day ISS mission uncovered altered expression of genes/pathways related to stress, inflammation, apoptosis and myelin maintenance, suggesting neuroinflammatory and metabolic adaptations to flight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9365836/"
  },
  {
    "id": "pmc291",
    "pmcid": "PMC9547011",
    "title": "A multi-omics longitudinal study of the murine retinal response to chronic low-dose irradiation and simulated microgravity",
    "authors": "Prachi Kothiyal et al.",
    "year": "2022",
    "organism": "Mouse (retina; multi-omics)",
    "summary": "Multi-omics analysis (epigenome + transcriptome) after hindlimb unloading and/or low-dose γ-irradiation revealed time-dependent retinal methylation and expression changes; nucleotide metabolism and signaling pathways (Notch/Wnt) showed altered regulation post-exposure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9547011/"
  },
  {
    "id": "pmc292",
    "pmcid": "PMC10138634",
    "title": "Evidence of spaceflight-induced adverse effects on photoreceptors and retinal function in the mouse eye",
    "authors": "Xiao-Wen Mao et al.",
    "year": "2023",
    "organism": "Mouse (retina/photoreceptors)",
    "summary": "Spaceflight induces oxidative stress and photoreceptor damage in mice; electroretinography showed reduced a- and b-wave amplitudes after flight and antioxidant (BuOE) partially mitigated oxidative markers, supporting oxidative stress as a mediator of photoreceptor injury.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10138634/"
  },
  {
    "id": "pmc293",
    "pmcid": "PMC12031868",
    "title": "Disturbances in human position sense during alterations in gravity: a parabolic flight experiment",
    "authors": "Bernhard M. Weber et al.",
    "year": "2025",
    "organism": "Human (parabolic flight subjects)",
    "summary": "Parabolic flight study demonstrating that transient microgravity/hypergravity conditions alter human proprioceptive position sense (matching/pointing tasks), providing insight into how gravity changes affect sensorimotor perception.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12031868/"
  },
  {
    "id": "pmc294",
    "pmcid": "PMC9583032",
    "title": "Routine omics collection is a golden opportunity for European human research in space and analog environments",
    "authors": "Henry Cope et al.",
    "year": "2022",
    "organism": "Human (review / policy; space omics)",
    "summary": "Perspective/review advocating standardized, longitudinal omics collection for astronauts and analog participants across Europe (ethical/legal considerations included) to accelerate AI-driven personalized space medicine.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9583032/"
  },
  {
    "id": "pmc295",
    "pmcid": "PMC9746133",
    "title": "Spatial omics technologies at multimodal and single cell/subcellular level",
    "authors": "Jiwoon Park et al.",
    "year": "2022",
    "organism": "Methods/technology (review)",
    "summary": "Comprehensive review of spatial-omics platforms (single-cell to subcellular resolution), discussing workflows, trade-offs (resolution vs throughput), and analysis pipelines relevant to tissue-level functional mapping.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9746133/"
  },
  {
    "id": "pmc296",
    "pmcid": "PMC10422843",
    "title": "Genomic characterization and radiation tolerance of fungal isolates associated with spacecraft cleanrooms",
    "authors": "P. Leo et al.",
    "year": "2023",
    "organism": "Fungi (spacecraft cleanroom isolates)",
    "summary": "Describes genomic/phenotypic characterization of fungal isolates recovered from Mars-2020 cleanrooms and tests for radiation tolerance; reports distinct species and discusses implications for planetary protection and spacecraft microbiomes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10422843/"
  },
  {
    "id": "pmc297",
    "pmcid": "PMC11022651",
    "title": "Genome and clonal hematopoiesis stability contrasts with immune, cfDNA, mitochondrial, and telomere length changes during short duration spaceflight",
    "authors": "J. Sebastian Garcia-Medina et al.",
    "year": "2024",
    "organism": "Human (Inspiration4 civilian crew; multi-omic human study)",
    "summary": "Multi-omic analysis of Inspiration4 crew: telomere length increased in-flight and shortened after return; cfDNA and immune signatures changed post-flight, but no evidence of persistent whole-genome instability or clonal hematopoiesis—showing mixed short-term genomic/immune responses to short-duration civilian flight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11022651/"
  },
  {
    "id": "pmc298",
    "pmcid": "PMC11094041",
    "title": "Inspiration4 data access through the NASA Open Science Data Repository",
    "authors": "Lauren M. Sanders et al.",
    "year": "2024",
    "organism": "Human (data resource / methods)",
    "summary": "Describes NASA OSDR access and programmatic tools for the Inspiration4 (I4) mission datasets — a guide for researchers to retrieve and analyze I4 multi-omic/clinical datasets available in the public repository.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11094041/"
  },
  {
    "id": "pmc299",
    "pmcid": "PMC11357997",
    "title": "Molecular and physiological changes in the SpaceX Inspiration4 civilian crew",
    "authors": "Christopher W. Jones et al.",
    "year": "2024",
    "organism": "Human (Inspiration4 crew)",
    "summary": "Comprehensive multi-omic and physiological profiling of the Inspiration4 civilian crew identified acute physiological and molecular responses to short-duration flight (neurovestibular changes, immune shifts, stress markers), most of which returned to baseline after landing.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11357997/"
  },
  {
    "id": "pmc300",
    "pmcid": "PMC11167063",
    "title": "Telomeric RNA (TERRA) increases in response to radiation-induced DNA damage and associates with telomeric repair",
    "authors": "T. M. Al-Turki et al.",
    "year": "2024",
    "organism": "Human/cell models (telomere biology)",
    "summary": "Reports increased TERRA transcription following DNA damage from radiation across astronauts and other cohorts; provides evidence for TERRA accumulation at telomeric double-strand breaks and suggests a role in telomere repair responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167063/"
  },
  {
    "id": "pmc301",
    "pmcid": "PMC11166909",
    "title": "Spatial multi-omics of human skin reveals KRAS and inflammatory responses to spaceflight",
    "authors": "Khaled Y. Kamal et al.",
    "year": "2024",
    "organism": "Human (skin; spatial multi-omics)",
    "summary": "Spatial multi-omic mapping of human skin samples from spaceflight-associated cohorts reveals inflammation signatures and KRAS pathway changes, linking space exposure to skin molecular changes with possible translational implications.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166909/"
  },
  {
    "id": "pmc302",
    "pmcid": "PMC11222149",
    "title": "Longitudinal multi-omics analysis of host microbiome and environment during human short-duration spaceflight",
    "authors": "B. T. Tierney et al.",
    "year": "2024",
    "organism": "Human (microbiome + environment; astronauts)",
    "summary": "High-resolution longitudinal profiling of astronaut microbiomes and environmental samples during short-duration missions reveals shifts in microbiome composition, microbial transmission with the habitat, and correlated immune/metabolic signals.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11222149/"
  },
  {
    "id": "pmc303",
    "pmcid": "PMC11166948",
    "title": "Spatiotemporal expression and control of haemoglobin in space-associated multi-omic datasets",
    "authors": "J. Borg et al.",
    "year": "2024",
    "organism": "Human/multi-omic data (haemoglobin expression)",
    "summary": "Analyzes haemoglobin gene regulation across spaceflight multi-omic datasets (NASA, JAXA, Inspiration4) to identify developmental and spatial patterns potentially informative for hematologic responses to space exposure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166948/"
  },
  {
    "id": "pmc304",
    "pmcid": "PMC11166952",
    "title": "Single-cell multi-ome and immune profiles of the Inspiration4 crew reveal conserved, cell-type, and sex-specific responses to spaceflight",
    "authors": "JangKeun Kim et al.",
    "year": "2024",
    "organism": "Human (Inspiration4 crew; PBMC single-cell multiome)",
    "summary": "Single-cell multi-omic profiling of Inspiration4 PBMCs reveals conserved immune cell-type responses and sex-specific differences to short-duration flight, providing a cellular-resolution view of human spaceflight immunology.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166952/"
  },
  {
    "id": "pmc305",
    "pmcid": "PMC11166937",
    "title": "Single-cell analysis identifies conserved features of immune dysfunction in simulated microgravity and spaceflight",
    "authors": "Fei Wu et al.",
    "year": "2024",
    "organism": "Human PBMCs / simulated microgravity (in vitro) and validation with astronaut datasets",
    "summary": "Using single-cell genomics and validation across multiple datasets, the study identifies conserved immune signatures (monocyte activation, impaired T/NK functions, interferon pathway changes) shared between simulated microgravity and real spaceflight exposures.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166937/"
  },
  {
    "id": "pmc306",
    "pmcid": "PMC11357981",
    "title": "The Space Omics and Medical Atlas (SOMA) and international astronaut biobank",
    "authors": "E. G. Overbey et al.",
    "year": "2024",
    "organism": "Human (resource / data atlas)",
    "summary": "SOMA integrates clinical, molecular and multi-omic datasets from many missions into a harmonized atlas and biobank, expanding publicly available human spaceflight data to accelerate comparative and translational research.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11357981/"
  },
  {
    "id": "pmc307",
    "pmcid": "PMC11166969",
    "title": "Secretome profiling reveals acute changes in oxidative stress, brain homeostasis, and coagulation following short-duration spaceflight",
    "authors": "Nadia Houerbi et al.",
    "year": "2024",
    "organism": "Human (plasma proteomics; Inspiration4 crew)",
    "summary": "Plasma proteomics and extracellular vesicle profiling of Inspiration4 crew revealed acute shifts in coagulation factors, oxidative-stress related proteins, and brain-enriched proteins immediately after flight, highlighting rapid systemic responses to short missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166969/"
  },
  {
    "id": "pmc308",
    "pmcid": "PMC11166943",
    "title": "Astronaut omics and the impact of space on the human body: towards a Human Cell Space Atlas",
    "authors": "L. A. Rutter et al.",
    "year": "2024",
    "organism": "Human (perspective / review)",
    "summary": "Proposes a Human Cell Space Atlas (high-resolution spatial and single-cell mapping in spaceflight) to guide precision spaceflight healthcare and to map how space exposure affects human cell states across tissues.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166943/"
  },
  {
    "id": "pmc309",
    "pmcid": "PMC11166967",
    "title": "Transcriptomics analysis reveals molecular alterations associated with skin health in spaceflight datasets",
    "authors": "Henry Cope et al.",
    "year": "2024",
    "organism": "Human (skin transcriptomics)",
    "summary": "Analysis of skin transcriptomic datasets from multiple missions identifies changes in DNA damage/repair pathways, mitochondrial dysregulation, and markers relevant to skin health — suggesting molecular drivers for skin-related risks during spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166967/"
  },
  {
    "id": "pmc310",
    "pmcid": "PMC11167060",
    "title": "Cosmic kidney disease: an integrated pan-omic, physiological and morphological study into spaceflight-induced renal dysfunction",
    "authors": "K. Y. Kamal et al.",
    "year": "2024",
    "organism": "Human/rodent (kidney / multi-omic study)",
    "summary": "Integrated multi-omic and morphological analysis suggesting spaceflight-related impacts on renal physiology and molecular signatures that may contribute to renal dysfunction in space-exposed subjects.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167060/"
  },
  {
    "id": "pmc311",
    "pmcid": "PMC11166981",
    "title": "Spaceflight induces changes in gene expression profiles across tissues revealing insulin and estrogen signaling alterations",
    "authors": "B. A. Mathyk et al.",
    "year": "2024",
    "organism": "Mouse & human (multi-tissue transcriptomic comparison)",
    "summary": "Cross-tissue analyses identify spaceflight-associated changes in insulin and estrogen signaling (notably hepatic insulin resistance/steatosis in mice) and related metabolic pathway perturbations that may have translational relevance.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166981/"
  },
  {
    "id": "pmc312",
    "pmcid": "PMC11263583",
    "title": "Protective alleles and precision healthcare in crewed missions: leveraging genetics for astronaut health",
    "authors": "L. A. Rutter et al.",
    "year": "2024",
    "organism": "Human (review / genetics)",
    "summary": "Review of genetic alleles that may confer protective effects (bone, muscle, cardiovascular health) and discussion of how genetic information could inform precision medicine approaches for crewed space missions, plus ethical considerations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11263583/"
  },
  {
    "id": "pmc313",
    "pmcid": "PMC11484870",
    "title": "To boldly go where no microRNAs have gone before: spaceflight impact on risk for small-for-gestational-age infants (correction)",
    "authors": "Giada Corti et al. (author correction)",
    "year": "2024",
    "organism": "Human (correction / reproductive-risk study)",
    "summary": "Published author correction for a prior Commun Biol article addressing microRNA changes and potential spaceflight impacts on risk factors for small-for-gestational-age infants.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11484870/"
  },
  {
    "id": "pmc314",
    "pmcid": "PMC10780891",
    "title": "Growth chambers on the International Space Station for large plants",
    "authors": "Tatiana S. Aniskina; Kirill A. Sudarikov; Margarita A. Levinskikh; Alexander A. Gulevich; Ekaterina N. Baranova; et al.",
    "year": "2023",
    "organism": "Bread wheat (Triticum aestivum)",
    "summary": "Comparative analysis of kernel quality traits for bread wheat grown under spaceflight conditions vs ground controls; measurements include grain composition and physical kernel metrics with discussion of implications for space agriculture.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10780891/"
  },
  {
    "id": "pmc315",
    "pmcid": "PMC7067979",
    "title": "Microbiological and nutritional analysis of lettuce crops grown on the International Space Station",
    "authors": "Christina L. M. Khodadad; Mary E. Hummerick; LaShelle E. Spencer; Anirudha R. Dixit; Jeffrey T. Richards; Matthew W. Romeyn; et al.",
    "year": "2020",
    "organism": "Lactuca sativa (red romaine lettuce)",
    "summary": "Analysis of red romaine lettuce grown in the Veggie chamber on the ISS: microbiological plate counts, isolate identification and nutrient composition indicate crops were safe to consume and broadly comparable to ground controls under proper handling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7067979/"
  },
  {
    "id": "pmc316",
    "pmcid": "PMC4321547",
    "title": "Natural variation in the expression of ORGANIC CATION TRANSPORTER 1 affects root length responses to cadaverine in Arabidopsis.",
    "authors": "Allison K. Strohm; Laura M. Vaughn; Patrick H. Masson; et al.",
    "year": "2015",
    "organism": "Arabidopsis thaliana",
    "summary": "Shows that natural variation in OCT1 expression modifies root-length sensitivity to exogenous cadaverine; QTL mapping and genetic evidence implicate OCT1 level in the phenotype.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4321547/"
  },
  {
    "id": "pmc317",
    "pmcid": "PMC6710492",
    "title": "Auxin: Shape matters.",
    "authors": "V. L. Lozano et al.",
    "year": "2019",
    "organism": "Plants / plant signaling (review/comment)",
    "summary": "Perspective/commentary highlighting how auxin distribution and tissue geometry interact to shape organ form and growth responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6710492/"
  },
  {
    "id": "pmc318",
    "pmcid": "PMC12008199",
    "title": "Gravity signaling in flowering plant roots",
    "authors": "Authors as listed on the article",
    "year": "2024",
    "organism": "Flowering plants (rice experiments referenced)",
    "summary": "Review and experimental data on molecular/cellular mechanisms of gravity sensing in roots, including mechanosensing, auxin transport and hormonal crosstalk affecting gravitropism.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
  },
  {
    "id": "pmc319",
    "pmcid": "PMC8518694",
    "title": "Cadaverine regulates biotin synthesis to modulate primary root growth in Arabidopsis",
    "authors": "Authors as listed on the article",
    "year": "2021",
    "organism": "Arabidopsis thaliana",
    "summary": "Describes how cadaverine impacts biotin biosynthesis to influence primary root growth; integrates genetic and biochemical evidence linking polyamine metabolism to root development.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8518694/"
  },
  {
    "id": "pmc320",
    "pmcid": "PMC9861679",
    "title": "Low-speed clinorotation of Brachypodium distachyon and Arabidopsis thaliana seedlings triggers root tip curvatures that are reminiscent of gravitropism.",
    "authors": "S. H. Su; et al.",
    "year": "2023",
    "organism": "Brachypodium distachyon; Arabidopsis thaliana",
    "summary": "Shows that specific clinostat rotation parameters cause root-tip curvatures similar to gravitropic bending in both species, informing use of clinostats as microgravity analogs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9861679/"
  },
  {
    "id": "pmc321",
    "pmcid": "PMC2897429",
    "title": "New device for high-throughput viability screening of flow biofilms",
    "authors": "Authors as listed on the article",
    "year": "2008",
    "organism": "Bacterial biofilms (methods/device)",
    "summary": "Describes a microfluidic/flow device enabling high-throughput viability screening of flow biofilms; validated on multiple bacterial species and compared to standard assays.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2897429/"
  },
  {
    "id": "pmc322",
    "pmcid": "PMC4187989",
    "title": "Sigma S-dependent antioxidant defense protects stationary-phase Escherichia coli against the bactericidal antibiotic gentamicin",
    "authors": "Jing-Hung Wang; et al.",
    "year": "2014",
    "organism": "Escherichia coli",
    "summary": "Demonstrates that σS-regulated general stress response increases antioxidant defenses in stationary-phase E. coli and provides protection against gentamicin killing.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4187989/"
  },
  {
    "id": "pmc323",
    "pmcid": "PMC8217198",
    "title": "Plasma membrane disruption (PMD) formation and repair in mechanosensitive tissues",
    "authors": "M. L. Hagan; V. Balayan; M. E. McGee-Lawrence",
    "year": "2021",
    "organism": "Mechanosensitive mammalian tissues (review)",
    "summary": "Review of PMD formation and cellular repair mechanisms across mechanosensitive tissues (muscle, bone, brain), summarizing injury pathways and repair biology.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8217198/"
  },
  {
    "id": "pmc324",
    "pmcid": "PMC6981245",
    "title": "Microgravity alters the expression of salivary proteins",
    "authors": "Authors as listed on the article",
    "year": "2019",
    "organism": "Mouse (submandibular / salivary glands)",
    "summary": "Analyzes protein expression and histology in mouse salivary glands after Bion-M1 and STS-135 missions; reports alterations consistent with stress/adaptive responses in glandular tissue.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6981245/"
  },
  {
    "id": "pmc325",
    "pmcid": "PMC6981245",
    "title": "Microgravity alters the expression of salivary proteins",
    "authors": "Authors as listed on the article",
    "year": "2019",
    "organism": "Mouse (submandibular / salivary glands)",
    "summary": "Duplicate entry in dataset (same PMCID as pmc324); same article and summary applies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6981245/"
  },
  {
    "id": "pmc326",
    "pmcid": "PMC6131065",
    "title": "Response of the mouse sublingual gland to spaceflight",
    "authors": "D. Dagdeviren; et al.",
    "year": "2018",
    "organism": "Mouse (sublingual salivary gland)",
    "summary": "Ultrastructural and immunohistochemical study of mouse sublingual glands after spaceflight shows gland-specific morphological and molecular responses compared with ground controls.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6131065/"
  },
  {
    "id": "pmc327",
    "pmcid": "PMC11233762",
    "title": "Upregulation of Amy1 in the salivary glands of mice exposed to a lunar gravity environment using the multiple artificial gravity research system",
    "authors": "Authors as listed on the article",
    "year": "2024",
    "organism": "Mouse (salivary glands)",
    "summary": "Reports upregulation of Amy1 in mouse salivary glands after exposure to simulated lunar gravity using a multiple artificial gravity system; suggests gravity-dependent regulation of salivary gene expression.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11233762/"
  },
  {
    "id": "pmc328",
    "pmcid": "PMC6213004",
    "title": "Reactivation of Latent Epstein-Barr Virus: A Comparison after Exposure to Gamma, Proton, Carbon, and Iron Radiation",
    "authors": "Authors as listed on the article",
    "year": "2018",
    "organism": "Human cell models (EBV latency/reactivation)",
    "summary": "Compares effects of different radiation qualities (gamma, protons, carbon, iron) on reactivation of latent EBV in cell models; reports dose- and quality-dependent induction of lytic gene programs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6213004/"
  },
  {
    "id": "pmc329",
    "pmcid": "PMC7171750",
    "title": "The influence of spaceflight on the astronaut salivary microbiome and the search for a microbiome biomarker for viral reactivation",
    "authors": "Authors as listed on the article",
    "year": "2020",
    "organism": "Human (astronaut salivary microbiome)",
    "summary": "16S rRNA profiling of astronaut saliva pre-, in-, and post-flight shows compositional shifts during flight and explores associations with viral reactivation markers (EBV/HSV/VZV).",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7171750/"
  },
  {
    "id": "pmc330",
    "pmcid": "PMC10414970",
    "title": "The AUX1-AFB1-CNGC14 module establishes a fast auxin-evoked Ca2+ signal that instructs root gravitropism",
    "authors": "N. B. C. Serre; et al.",
    "year": "2023",
    "organism": "Arabidopsis thaliana",
    "summary": "Identifies an AUX1–AFB1–CNGC14 module producing a rapid auxin-evoked Ca2+ signal required for root gravitropic bending, linking auxin transport to ion-channel mediated calcium signaling.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10414970/"
  },
  {
    "id": "pmc331",
    "pmcid": "PMC8450295",
    "title": "Telomere length assessments of muscle stem cells in rodent and human skeletal muscle sections",
    "authors": "E. D. Tichy; F. Mourkioti; et al.",
    "year": "2021",
    "organism": "Rodent & human (muscle stem cells)",
    "summary": "STAR Protocol describing quantitative FISH-based telomere length assessment in muscle stem cells within tissue sections, with validation and representative data.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8450295/"
  },
  {
    "id": "pmc332",
    "pmcid": "PMC8183356",
    "title": "Persistent NF-κB activation in muscle stem cells induces proliferation-independent telomere shortening",
    "authors": "E. D. Tichy; et al.",
    "year": "2021",
    "organism": "Mouse (muscle stem cells)",
    "summary": "Shows that chronic NF-κB signaling in muscle stem cells leads to telomere shortening independent of proliferation and links inflammatory signaling to stem-cell aging phenotypes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8183356/"
  },
  {
    "id": "pmc333",
    "pmcid": "PMC8932657",
    "title": "Piezo1 regulates the regenerative capacity of skeletal muscles via orchestration of stem cell morphological states.",
    "authors": "N. Ma; D. Chen; J. H. Lee; et al.",
    "year": "2022",
    "organism": "Mouse (skeletal muscle / muscle stem cells)",
    "summary": "Demonstrates Piezo1 as a regulator of muscle stem cell morphological states and regenerative capacity; links mechanosensitive ion-channel signaling to muscle regeneration.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8932657/"
  },
  {
    "id": "pmc334",
    "pmcid": "PMC10504369",
    "title": "Impacts of radiation exposure, hindlimb unloading, and recovery on murine skeletal muscle cell telomere length",
    "authors": "Authors as listed on the article",
    "year": "2024",
    "organism": "Mouse (skeletal muscle cells)",
    "summary": "Examines combined effects of ionizing radiation and mechanical unloading on telomere length dynamics in murine skeletal muscle cells and documents recovery-phase changes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10504369/"
  },
  {
    "id": "pmc335",
    "pmcid": "PMC3982735",
    "title": "Ethylene-induced flavonol accumulation in guard cells suppresses reactive oxygen species and modulates stomatal aperture",
    "authors": "Authors as listed on the article",
    "year": "2014",
    "organism": "Arabidopsis thaliana (guard cells)",
    "summary": "Shows ethylene stimulates flavonol accumulation in guard cells, which suppresses ROS and affects stomatal aperture regulation — linking hormone signaling and antioxidant metabolism.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3982735/"
  },
  {
    "id": "pmc336",
    "pmcid": "PMC4682325",
    "title": "Transcriptional and Hormonal Regulation of Gravitropism of Woody Stems in Populus.",
    "authors": "Authors as listed on the article",
    "year": "2015",
    "organism": "Populus (poplar)",
    "summary": "Review/experimental work exploring hormonal and transcriptional control of gravitropic bending in woody Populus stems, including auxin transport and cell wall modification.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4682325/"
  },
  {
    "id": "pmc337",
    "pmcid": "PMC10264680",
    "title": "Endosidin2 targets conserved exocyst complex subunit EXO70 to inhibit exocytosis",
    "authors": "Authors as listed on the article",
    "year": "2022",
    "organism": "Plant cell biology (Arabidopsis)",
    "summary": "Identifies EXO70 as the target of Endosidin2 and shows this small molecule blocks exocytosis by perturbing exocyst function, affecting cell wall and membrane trafficking.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10264680/"
  },
  {
    "id": "pmc338",
    "pmcid": "PMC7358545",
    "title": "A conditional mutation in SCD1 reveals linkage between PIN protein trafficking, auxin transport, gravitropism, and lateral root initiation.",
    "authors": "Authors as listed on the article",
    "year": "2020",
    "organism": "Arabidopsis thaliana",
    "summary": "Using a conditional SCD1 allele, the study links defects in PIN trafficking to changes in auxin distribution, gravitropic responses and lateral-root initiation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7358545/"
  },
  {
    "id": "pmc339",
    "pmcid": "PMC9108708",
    "title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 1: Intracellular overdrive for SARS-CoV-2 infection",
    "authors": "Authors as listed on the article",
    "year": "2022",
    "organism": "SARS-CoV-2 / Human cells (review)",
    "summary": "Review synthesizing intracellular host–virus interactions exploited by SARS-CoV-2, focusing on replication mechanisms and host-cell hijacking strategies relevant to pathogenesis and therapeutics.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9108708/"
  },
  {
    "id": "pmc340",
    "pmcid": "PMC7555797",
    "title": "Changes in nuclear shape and gene expression in response to simulated microgravity are LINC complex-dependent.",
    "authors": "Authors as listed on the article",
    "year": "2020",
    "organism": "Human / mammalian cultured cells",
    "summary": "Shows simulated microgravity causes LINC-complex dependent nuclear morphology changes and downstream transcriptional responses linking mechanical inputs to gene regulation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7555797/"
  },
  {
    "id": "pmc341",
    "pmcid": "PMC3545801",
    "title": "Growth of Carnobacterium spp. from permafrost under low pressure, temperature, and anoxic atmosphere has implications for Earth microbes on Mars",
    "authors": "Authors as listed on the article",
    "year": "2013",
    "organism": "Carnobacterium spp. (psychrotolerant bacteria)",
    "summary": "Tests growth of permafrost-derived Carnobacterium under Mars-like low-pressure, low-temperature, anoxic conditions; shows survival/growth potential with implications for planetary protection.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3545801/"
  },
  {
    "id": "pmc342",
    "pmcid": "PMC3869332",
    "title": "Complete Genome Sequence of Carnobacterium gilichinskyi Strain WN1359T (DSM 27470T)",
    "authors": "Authors as listed on the article",
    "year": "2013",
    "organism": "Carnobacterium gilichinskyi (bacterium)",
    "summary": "Provides complete genome sequence for C. gilichinskyi strain WN1359 and discusses features that may support survival in extreme/permafrost environments.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3869332/"
  },
  {
    "id": "pmc343",
    "pmcid": "PMC4135744",
    "title": "Exposure of Bacillus subtilis to low pressure (5 kilopascals) induces several global regulons, including those involved in the SigB-mediated general stress response",
    "authors": "Authors as listed on the article",
    "year": "2014",
    "organism": "Bacillus subtilis",
    "summary": "Transcriptomic study showing low-pressure growth activates global stress regulons in B. subtilis, including SigB-dependent genes — relevant to astrobiology and low-pressure physiology.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4135744/"
  },
  {
    "id": "pmc344",
    "pmcid": "PMC3911009",
    "title": "Resistance of Bacillus subtilis Spore DNA to Lethal Ionizing Radiation Damage Relies Primarily on Spore Core Components and DNA Repair, with Minor Effects of Oxygen Radical Detoxification",
    "authors": "Ralf Moeller, Marina Raguse, Günther Reitz, Ryuichi Okayasu, Zuofeng Li, Stuart Klein, Peter Setlow, Wayne L. Nicholson",
    "year": "2014",
    "organism": "Bacillus subtilis (spores)",
    "summary": "Shows that B. subtilis spore resistance to X-rays, protons and HZE ions depends mainly on spore core components (e.g., SASP, DPA, low core water) and DNA repair (NHEJ, AP endonucleases), while oxygen-radical detoxification plays a minor role.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3911009/"
  },
  {
    "id": "pmc345",
    "pmcid": "PMC4923109",
    "title": "Cultivation of Staphylococcus epidermidis in the human spaceflight environment leads to alterations in the frequency and spectrum of spontaneous rifampicin-resistance mutations in the rpoB gene",
    "authors": "Patricia Fajardo-Cavazos, Wayne L. Nicholson, et al.",
    "year": "2016",
    "organism": "Staphylococcus epidermidis",
    "summary": "ISS-grown S. epidermidis showed altered viable counts and an increased frequency and a changed spectrum of spontaneous rifampicin-resistance (rpoB) mutations compared with ground controls, implying spaceflight-specific mutational stresses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4923109/"
  },
  {
    "id": "pmc346",
    "pmcid": "PMC11673879",
    "title": "Experimental Evolution of Bacillus subtilis",
    "authors": "D. R. Zeigler (review/experimental article authors as listed on the paper)",
    "year": "2017",
    "organism": "Bacillus subtilis",
    "summary": "Reviews and reports experimental-evolution work in B. subtilis showing how laboratory evolution can alter sporulation phenotypes and other traits under selective regimes (thermal/pressure/UV etc.).",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11673879/"
  },
  {
    "id": "pmc347",
    "pmcid": "PMC5648920",
    "title": "Cultivation in space flight produces minimal alterations in the susceptibility of Bacillus subtilis cells to 72 different antibiotics and growth-inhibiting compounds",
    "authors": "Michael D. Morrison, Patricia Fajardo-Cavazos, Wayne L. Nicholson, et al.",
    "year": "2017",
    "organism": "Bacillus subtilis",
    "summary": "Compares antibiotic/growth-inhibitor susceptibility (72 compounds) of B. subtilis grown on the ISS vs ground controls; finds minimal systematic changes, arguing spaceflight did not broadly increase antibiotic resistance in this assay.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5648920/"
  },
  {
    "id": "pmc348",
    "pmcid": "PMC5817088",
    "title": "Alterations in the Spectrum of Spontaneous Rifampicin-Resistance Mutations in the Bacillus subtilis rpoB Gene after Cultivation in the Human Spaceflight Environment",
    "authors": "Patricia Fajardo-Cavazos, et al.",
    "year": "2018",
    "organism": "Bacillus subtilis",
    "summary": "Reports that cultivation of B. subtilis aboard the ISS changes the frequency and spectrum of spontaneous rifampicin-resistance (rpoB) mutations relative to ground controls, indicating spaceflight can affect mutational outcomes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5817088/"
  },
  {
    "id": "pmc349",
    "pmcid": "PMC7825584",
    "title": "Mechanotransduction in Prokaryotes: A Possible Mechanism of Spaceflight Adaptation",
    "authors": "Authors as listed on article (review/hypothesis paper)",
    "year": "2020",
    "organism": "Prokaryotes (general bacteria)",
    "summary": "Proposes that prokaryotes have mechanotransduction-like systems and that mechanosensitive responses could explain some bacterial adaptations observed during spaceflight or microgravity analog growth.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7825584/"
  },
  {
    "id": "pmc350",
    "pmcid": "PMC8904044",
    "title": "Environmental dependence of competitive fitness in rifampin-resistant rpoB mutants of Bacillus subtilis.",
    "authors": "Authors as listed on article",
    "year": "2022",
    "organism": "Bacillus subtilis",
    "summary": "Shows that fitness costs/benefits of rpoB (rifampin-resistant) mutations in B. subtilis vary with environment; phenotypic consequences depend strongly on growth conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8904044/"
  },
  {
    "id": "pmc351",
    "pmcid": "PMC3012082",
    "title": "Analysis of interactions of Salmonella type three secretion mutants with 3-D intestinal epithelial cells.",
    "authors": "Authors as listed on the article",
    "year": "2011",
    "organism": "Salmonella enterica",
    "summary": "Using a 3-D organotypic intestinal epithelial model, authors show that SPI-1 T3SS is not strictly required for invasion in this 3-D model, highlighting differences between monolayer and 3-D infection assays.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3012082/"
  },
  {
    "id": "pmc352",
    "pmcid": "PMC11088941",
    "title": "Organotypic 3D cell culture models: using the rotating wall vessel to study host-pathogen interactions.",
    "authors": "J. Barrila, et al.",
    "year": "2010",
    "organism": "Organotypic 3-D host cell models (various)",
    "summary": "Describes rotating wall vessel-derived 3-D organotypic cultures and their advantages for studying host–pathogen interactions under low-shear / microgravity-analog conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11088941/"
  },
  {
    "id": "pmc353",
    "pmcid": "PMC3187170",
    "title": "Induction of attachment-independent biofilm formation and ... of Hfq expression",
    "authors": "Authors as listed on the article",
    "year": "2011",
    "organism": "Bacterial biofilm models (species as in article)",
    "summary": "Focuses on Hfq-regulated processes that can induce attachment-independent biofilm-like growth; examines regulatory circuits driving biofilm physiology in the studied species.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3187170/"
  },
  {
    "id": "pmc354",
    "pmcid": "PMC3133089",
    "title": "Characterization of the Salmonella enterica serovar Typhi ... gene which ...",
    "authors": "Authors as listed on the article",
    "year": "2011",
    "organism": "Salmonella enterica serovar Typhi",
    "summary": "Characterizes genetic determinants related to virulence/fitness in S. Typhi; provides genetic and phenotypic analyses that link gene(s) to host interaction properties.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3133089/"
  },
  {
    "id": "pmc355",
    "pmcid": "PMC3242767",
    "title": "Evaluation of microorganisms cultured from injured and regenerating rat skin",
    "authors": "Authors as listed on the article",
    "year": "2012",
    "organism": "Bacterial isolates from rat skin",
    "summary": "Surveys microbes present in injured/regenerating rat skin and evaluates culturable species, their potential pathogenicity and roles during wound regeneration.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3242767/"
  },
  {
    "id": "pmc356",
    "pmcid": "PMC3067220",
    "title": "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen.",
    "authors": "Aurélie Crabbé, et al.",
    "year": "2011",
    "organism": "Pseudomonas aeruginosa",
    "summary": "Combined transcriptomic/proteomic study showing that spaceflight alters P. aeruginosa gene and protein expression; Hfq-mediated regulation and oxygen availability are key contributors to the spaceflight response.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3067220/"
  },
  {
    "id": "pmc357",
    "pmcid": "PMC3251573",
    "title": "New insights into the bacterial fitness-associated mechanisms revealed by the characterization of large plasmids of an avian pathogenic E. coli",
    "authors": "Authors as listed on the article",
    "year": "2012",
    "organism": "Avian pathogenic Escherichia coli (APEC)",
    "summary": "Characterizes large plasmids from an APEC strain and links plasmid genes to virulence and fitness-associated mechanisms in extra-intestinal pathogenic E. coli.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3251573/"
  },
  {
    "id": "pmc358",
    "pmcid": "PMC3647661",
    "title": "Lack of norovirus replication and histo-blood group antigen expression in 3-dimensional intestinal epithelial cells",
    "authors": "Authors as listed on the article",
    "year": "2013",
    "organism": "Norovirus / INT-407 3-D intestinal epithelial cells",
    "summary": "This 3-D intestinal epithelial model failed to support robust Norwalk virus replication under tested conditions and did not express required histo-blood group antigens for infection, showing model limitations.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3647661/"
  },
  {
    "id": "pmc359",
    "pmcid": "PMC4085587",
    "title": "Conservation of the low-shear modeled microgravity response in Enterobacteriaceae and analysis of the trp genes in this response.",
    "authors": "Authors as listed on the article",
    "year": "2014",
    "organism": "Enterobacteriaceae (Salmonella enterica, E. coli)",
    "summary": "Shows the LSMMG (low-shear modeled microgravity) transcriptional/phenotypic response is conserved across Enterobacteriaceae and implicates trp operon genes in mediating parts of that response.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4085587/"
  },
  {
    "id": "pmc360",
    "pmcid": "PMC4096993",
    "title": "Mimicking the host and its microenvironment in vitro for studying mucosal infections by Pseudomonas aeruginosa.",
    "authors": "Authors as listed on the article",
    "year": "2014",
    "organism": "Pseudomonas aeruginosa / mucosal host models",
    "summary": "Review of in vitro mucosal infection models for P. aeruginosa emphasizing the importance of microenvironmental factors (oxygen, shear, mucus) for physiologically relevant host–pathogen studies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4096993/"
  },
  {
    "id": "pmc361",
    "pmcid": "PMC7467030",
    "title": "Effects of Sex and Gender on Adaptation to Space: Immune System",
    "authors": "Authors as listed on article (review chapter)",
    "year": "2020",
    "organism": "Human (immune system review)",
    "summary": "Review summarizing sex- and gender-related differences in immune adaptation to spaceflight, covering immunological end points and implications for astronaut health.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7467030/"
  },
  {
    "id": "pmc362",
    "pmcid": "PMC4427280",
    "title": "Recellularization of decellularized lung scaffolds is enhanced by dynamic suspension culture.",
    "authors": "Authors as listed on the article",
    "year": "2015",
    "organism": "Mammalian lung tissue (tissue engineering)",
    "summary": "Demonstrates that dynamic suspension culture improves cell infiltration and distribution during recellularization of decellularized lung scaffolds versus static culture conditions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4427280/"
  },
  {
    "id": "pmc363",
    "pmcid": "PMC5460263",
    "title": "Three-dimensional organotypic co-culture model of intestinal epithelial cells and macrophages to study Salmonella enterica colonization patterns.",
    "authors": "J. Barrila, et al.",
    "year": "2017",
    "organism": "Salmonella enterica / human intestinal cells & macrophages",
    "summary": "Describes and validates a 3-D co-culture model (epithelium + macrophages) for studying S. enterica colonization and host responses in a physiologically relevant context.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460263/"
  },
  {
    "id": "pmc364",
    "pmcid": "PMC6204695",
    "title": "Modeling Host-Pathogen Interactions in the Context of the Microenvironment: 3-D Cell Culture Comes of Age.",
    "authors": "Authors as listed on the article (review)",
    "year": "2018",
    "organism": "Various host cells (review on 3-D culture)",
    "summary": "Review covering advances in 3-D cell culture for host–pathogen research and how microenvironmental context (oxygen, shear, ECM) shapes infection biology.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6204695/"
  },
  {
    "id": "pmc365",
    "pmcid": "PMC7943786",
    "title": "Evaluating the effect of spaceflight on the host–pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium",
    "authors": "Authors as listed on article",
    "year": "2021",
    "organism": "Human intestinal epithelial cells / Salmonella Typhimurium",
    "summary": "Evaluates how spaceflight conditions modify Salmonella–host interactions in intestinal epithelial models, measuring invasion, gene expression and host responses changed by microgravity/spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7943786/"
  },
  {
    "id": "pmc366",
    "pmcid": "PMC11888247",
    "title": "Rapid phenotypic response of LSMMG-'primed' Candida albicans.",
    "authors": "Authors as listed on article",
    "year": "2024",
    "organism": "Candida albicans",
    "summary": "Reports rapid phenotypic changes in Candida albicans after priming under low-shear modeled microgravity (LSMMG), including adhesion and stress-response phenotypes relevant to host colonization.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11888247/"
  },
  {
    "id": "pmc367",
    "pmcid": "PMC3851762",
    "title": "Spaceflight enhances cell aggregation and random budding in Candida albicans.",
    "authors": "Authors as listed on article",
    "year": "2013",
    "organism": "Candida albicans",
    "summary": "Shows that spaceflight exposure increases cell aggregation and alters budding patterns in Candida albicans, with implications for fungal physiology during space missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3851762/"
  },
  {
    "id": "pmc368",
    "pmcid": "PMC8067245",
    "title": "Growth and antifungal resistance of the pathogenic yeast, Candida albicans, in the International Space Station: An aggregate of multiple flight experiences.",
    "authors": "Authors as listed on article",
    "year": "2021",
    "organism": "Candida albicans",
    "summary": "Aggregates results from multiple ISS flight experiments showing effects of spaceflight on C. albicans growth and antifungal susceptibility across missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8067245/"
  },
  {
    "id": "pmc369",
    "pmcid": "PMC8044432",
    "title": "NASA GeneLab RNA-Seq Consensus Pipeline: Standardized Processing of Short-Read RNA-Seq Data",
    "authors": "Authors as listed on the article (GeneLab consortium)",
    "year": "2021",
    "organism": "Pipeline applicable to multiple organisms (RNA-seq)",
    "summary": "Describes the standardized GeneLab RNA-seq processing pipeline for short-read data to ensure reproducible, comparable transcriptomic analyses across spaceflight and ground datasets.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8044432/"
  },
  {
    "id": "pmc370",
    "pmcid": "PMC9701605",
    "title": "Challenges and considerations for single-cell and spatially resolved transcriptomics sample collection during spaceflight.",
    "authors": "Authors as listed on the article",
    "year": "2022",
    "organism": "Human / multiple tissue types (methods paper)",
    "summary": "Discusses logistical and technical challenges of collecting single-cell and spatial transcriptomics samples during spaceflight and offers recommendations to preserve sample integrity.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9701605/"
  },
  {
    "id": "pmc371",
    "pmcid": "PMC11166648",
    "title": "Direct RNA sequencing of astronaut blood reveals spaceflight-associated m6A increases and hematopoietic transcriptional responses",
    "authors": "Authors as listed on the article",
    "year": "2024",
    "organism": "Human (astronaut blood)",
    "summary": "Using direct RNA sequencing, reports spaceflight-associated increases in m6A RNA modification and transcriptional shifts in hematopoietic pathways in astronaut blood samples.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166648/"
  },
  {
    "id": "pmc372",
    "pmcid": "PMC11166662",
    "title": "Collection of biospecimens from the Inspiration4 mission establishes standards for the space omics and medical atlas (SOMA)",
    "authors": "Authors as listed on the article",
    "year": "2024",
    "organism": "Human (biospecimens / omics standards)",
    "summary": "Describes biospecimen collection protocols and standards from the Inspiration4 mission intended to support Space Omics & Medical Atlas (SOMA) data comparability and quality.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166662/"
  },
  {
    "id": "pmc373",
    "pmcid": "PMC3838407",
    "title": "Microfluidics-enabled method to identify modes of Caenorhabditis elegans paralysis in four anthelmintics.",
    "authors": "Authors as listed on the article",
    "year": "2013",
    "organism": "Caenorhabditis elegans",
    "summary": "Presents a microfluidics method to classify paralysis modes of C. elegans under different anthelmintics; useful for pharmacological profiling and mode-of-action studies.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3838407/"
  },
  {
    "id": "pmc374",
    "pmcid": "PMC3748764",
    "title": "Multiparameter behavioral analyses provide insights...to mechanisms of cyanide resistance in Caenorhabditis elegans.",
    "authors": "Jenifer N. Saldanha et al.",
    "year": "2013",
    "organism": "Caenorhabditis elegans",
    "summary": "Develops multiparameter behavioral assays to study cyanide toxicity in C. elegans and uses genetic analyses to identify mechanisms of cyanide resistance, linking genetics to behavioral and survival outcomes.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3748764/"
  },
  {
    "id": "pmc375",
    "pmcid": "PMC2925951",
    "title": "Growth performance and root transcriptome remodelin...bidopsis in response to Mars-like levels of magnesium sulfate.",
    "authors": "A. M. Visscher et al.",
    "year": "2010",
    "organism": "Arabidopsis thaliana",
    "summary": "Examines Arabidopsis growth and root transcriptome when exposed to Mars-like magnesium sulfate levels; identifies transcriptional signatures associated with MgSO4 stress and loci that modulate tolerance.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2925951/"
  },
  {
    "id": "pmc376",
    "pmcid": "PMC3350920",
    "title": "The 14-3-3 proteins of Arabidopsis regulate root gr...oroplast development as components of the photosensory system.",
    "authors": "John D. Mayfield et al.",
    "year": "2012",
    "organism": "Arabidopsis thaliana",
    "summary": "Shows that 14-3-3 protein isoforms influence root growth and chloroplast development and act via photosensory pathways; uses T-DNA mutants to reveal developmental roles.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3350920/"
  },
  {
    "id": "pmc377",
    "pmcid": "PMC3422896",
    "title": "14-3-3 phosphoprotein interaction networks – does isoform ...",
    "authors": "Anna-Lisa Paul et al.",
    "year": "2012",
    "organism": "Plants (Arabidopsis)",
    "summary": "Review of 14-3-3 phosphoprotein interaction networks, discussing isoform-specific interactions and potential functional specialization.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3422896/"
  },
  {
    "id": "pmc378",
    "pmcid": "PMC11869762",
    "title": "Plant growth strategies are remodeled by spaceflight",
    "authors": "Y. Wang et al.",
    "year": "2025",
    "organism": "Plants / simulated weightlessness models",
    "summary": "Recent study (2025) reporting that plant growth strategies are remodeled under spaceflight/simulated weightlessness conditions; included because the PMC link is present in your data.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11869762/"
  },
  {
    "id": "pmc379",
    "pmcid": "PMC10712242",
    "title": "...preflight transcriptomes: unique responses to a novel environment.",
    "authors": "Gbolaga O. Olanrewaju et al.",
    "year": "2023",
    "organism": "Arabidopsis thaliana",
    "summary": "Integrative transcriptomics and proteomics study showing how Arabidopsis responds at RNA and protein levels to the spaceflight environment, highlighting pathways involved in physiological adaptation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10712242/"
  },
  {
    "id": "pmc380",
    "pmcid": "PMC6143729",
    "title": "Fundamental plant biology enabled by the space shuttle.",
    "authors": "Jillian Romsdahl et al.",
    "year": "2018",
    "organism": "Aspergillus niger (ISS isolate)",
    "summary": "Characterizes an A. niger isolate collected from the International Space Station, including whole-genome sequencing and proteomic comparisons that reveal phenotypic and molecular differences from terrestrial strains.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6143729/"
  },
  {
    "id": "pmc381",
    "pmcid": "PMC10058394",
    "title": "Brachypodium distachyon Seedlings Display Accession ...",
    "authors": "S. H. Su et al.",
    "year": "2023",
    "organism": "Brachypodium distachyon (grass)",
    "summary": "Reports accession-dependent growth and transcriptomic responses in Brachypodium seedlings under defined environmental conditions; useful for understanding genetic variation in stress responses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10058394/"
  },
  {
    "id": "pmc382",
    "pmcid": "PMC4103452",
    "title": "A method for preparing spaceflight RNAlater-fixed ...",
    "authors": "E. R. Schultz et al.",
    "year": "2013",
    "organism": "Arabidopsis thaliana (methods for plant tissue)",
    "summary": "Describes a practical method to prepare RNAlater-fixed Arabidopsis tissue for scanning electron microscopy after spaceflight experiments, enabling better morphological preservation and imaging.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4103452/"
  },
  {
    "id": "pmc383",
    "pmcid": "PMC8024390",
    "title": "ARG1 Functions in the Physiological Adaptation ...",
    "authors": "Agata K. Zupanska et al.",
    "year": "2017",
    "organism": "Arabidopsis thaliana / plant cell cultures",
    "summary": "Shows ARG1 is involved in plant cell physiological adaptation to spaceflight, with transcriptomic evidence that spaceflight alters cell-wall and metabolic gene expression programs.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8024390/"
  },
  {
    "id": "pmc384",
    "pmcid": "PMC6348315",
    "title": "A member of the CONSTANS-Like protein family is a ...",
    "authors": "Natasha J. Sng et al.",
    "year": "2018",
    "organism": "Arabidopsis thaliana",
    "summary": "Identifies a CONSTANS-like protein (OMG1) as a regulator potentially linked to reactive-oxygen-species homeostasis and spaceflight physiological adaptation in Arabidopsis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6348315/"
  },
  {
    "id": "pmc385",
    "pmcid": "PMC6359015",
    "title": "HSFA2 Functions in the Physiological Adaptation ...",
    "authors": "Agata K. Zupanska et al.",
    "year": "2019",
    "organism": "Arabidopsis thaliana (cell cultures)",
    "summary": "Characterizes the role of HSFA2 (a heat-shock factor) in plant cell responses to the spaceflight environment, showing HSF network involvement in spaceflight physiological adaptation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6359015/"
  },
  {
    "id": "pmc386",
    "pmcid": "PMC7667275",
    "title": "Neutrophil-to-Lymphocyte Ratio: A Biomarker to Monitor ...",
    "authors": "Amber M. Paul et al.",
    "year": "2020",
    "organism": "Mouse / Human immune systems (review/analysis)",
    "summary": "Reviews immune changes in spaceflight and proposes the neutrophil-to-lymphocyte ratio (NLR) as a candidate biomarker to monitor astronaut immune status during missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7667275/"
  },
  {
    "id": "pmc387",
    "pmcid": "PMC7756144",
    "title": "Beyond Low-Earth Orbit: Characterizing Immune and ...",
    "authors": "Amber M. Paul et al.",
    "year": "2020",
    "organism": "Mouse models / human immune relevance",
    "summary": "Compares immune responses under simulated deep-space stressors (hindlimb unloading + low-dose radiation) to ISS astronaut data; highlights immune dysregulation signatures relevant to deep-space missions.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7756144/"
  },
  {
    "id": "pmc388",
    "pmcid": "PMC8169688",
    "title": "Immunological and hematological outcomes following ...",
    "authors": "Amber M. Paul et al.",
    "year": "2021",
    "organism": "Mouse (simulated spaceflight models)",
    "summary": "Presents hematological and transcriptomic outcomes one week after simulated spaceflight exposures, showing persistent inflammatory and immune-related gene expression changes in spleen tissue.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8169688/"
  },
  {
    "id": "pmc389",
    "pmcid": "PMC8475764",
    "title": "Epigenomic Regulators Elongator Complex Subunit 2 and ...",
    "authors": "Anna-Lisa Paul et al.",
    "year": "2021",
    "organism": "Arabidopsis thaliana",
    "summary": "Demonstrates that disruption of epigenomic regulators (e.g., Elongator subunits) alters organ-specific DNA methylation and the spaceflight transcriptomic response in Arabidopsis.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8475764/"
  },
  {
    "id": "pmc390",
    "pmcid": "PMC9098553",
    "title": "Plants grown in Apollo lunar regolith present stress- ...",
    "authors": "Anna-Lisa Paul et al.",
    "year": "2022",
    "organism": "Arabidopsis thaliana (lunar regolith experiments)",
    "summary": "Shows Arabidopsis can germinate and grow in Apollo lunar regolith samples but displays stress-associated transcriptomes and morphological stress phenotypes; informs prospects for in-situ plant cultivation on the Moon.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098553/"
  },
  {
    "id": "pmc391",
    "pmcid": "PMC10503492",
    "title": "Artificial gravity partially protects spaceflight-induced ...",
    "authors": "S. D. Mhatre et al.",
    "year": "2022",
    "organism": "Drosophila melanogaster",
    "summary": "In Drosophila, partial artificial gravity exposure mitigates some neurological deficits induced by spaceflight, suggesting countermeasure potential for gravity-related deficits.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10503492/"
  },
  {
    "id": "pmc392",
    "pmcid": "PMC9693084",
    "title": "Utilizing the KSC Fixation Tube to Conduct Human-Tended ...",
    "authors": "N. J. Haveman et al.",
    "year": "2022",
    "organism": "Plant tissues / human-tended suborbital experiments",
    "summary": "Describes use of the KSC fixation tube to enable human-tended biological experiments on short suborbital flights, documenting workflows and preservation quality for downstream molecular analyses.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9693084/"
  },
  {
    "id": "pmc393",
    "pmcid": "PMC3792163",
    "title": "Changes in Mouse Thymus and Spleen after Return from the STS-135 Mission in Space",
    "authors": "Daila S. Gridley et al.",
    "year": "2013",
    "organism": "Mouse (thymus, spleen)",
    "summary": "Reports changes in immune organs (thymus and spleen) in mice after return from STS-135, outlining immune-cell distribution and function alterations post-flight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3792163/"
  },
  {
    "id": "pmc394",
    "pmcid": "PMC4430214",
    "title": "Post-Spaceflight (STS-135) Mouse Splenocytes ...",
    "authors": "S. A. Hwang et al.",
    "year": "2015",
    "organism": "Mouse splenocytes (immune cells)",
    "summary": "Examines splenocyte functional changes after STS-135, documenting altered activation markers and cytokine responses in splenic immune cells post-spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4430214/"
  },
  {
    "id": "pmc395",
    "pmcid": "PMC5045078",
    "title": "Changes in the distribution and function of leukocytes after ...",
    "authors": "D. S. Gridley et al.",
    "year": "2016",
    "organism": "Mouse (leukocytes after iron-ion irradiation)",
    "summary": "Characterizes leukocyte distribution and functional changes following whole-body iron-ion irradiation, showing persistent immune alterations relevant to space radiation exposure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5045078/"
  },
  {
    "id": "pmc396",
    "pmcid": "PMC5443495",
    "title": "Is spaceflight-induced immune dysfunction linked to ...",
    "authors": "M. J. Pecaut et al.",
    "year": "2017",
    "organism": "Mouse models / Spaceflight-related immune studies",
    "summary": "Explores mechanistic links underlying spaceflight-induced immune dysfunction, integrating multiple flight datasets to identify pathways and experimental gaps.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5443495/"
  },
  {
    "id": "pmc397",
    "pmcid": "PMC5666744",
    "title": "Spaceflight Activates Autophagy Programs and the ...",
    "authors": "E. A. Blaber et al.",
    "year": "2017",
    "organism": "Mouse (multi-omics of spaceflight effects)",
    "summary": "Multi-omics analysis showing that spaceflight activates autophagy and stress-response programs in mice, and links oxidative stress to altered metabolic and transcriptional states after flight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666744/"
  },
  {
    "id": "pmc398",
    "pmcid": "PMC5865701",
    "title": "Vive la radiorésistance!: converging research in ...",
    "authors": "Franco Cortese et al.",
    "year": "2018",
    "organism": "Review (various organisms; radiobiology/biogerontology)",
    "summary": "Review that discusses strategies from radiobiology and aging research to enhance radioresistance for deep-space human missions; covers molecular and translational angles.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5865701/"
  },
  {
    "id": "pmc399",
    "pmcid": "PMC6337482",
    "title": "Proteomic Analysis of Mouse Brain Subjected to Spaceflight",
    "authors": "Xiao Wen Mao et al.",
    "year": "2018",
    "organism": "Mouse brain (proteomics)",
    "summary": "Quantitative proteomic profiling of mouse brains after spaceflight (STS-135) reveals changes in proteins related to oxidative stress, synaptic function, and metabolism, suggesting CNS vulnerability to space exposure.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6337482/"
  },
  {
    "id": "pmc400",
    "pmcid": "PMC9953463",
    "title": "Transcriptomic Effects on the Mouse Heart Following 30 ...",
    "authors": "A. L. Veliz et al.",
    "year": "2023",
    "organism": "Mouse heart (female C57BL/6J mice)",
    "summary": "RNA-seq analysis of hearts from female mice flown 30 days on the ISS identifies >1000 differentially expressed transcripts and implicates MAPK, PI3K-Akt and GPCR pathways in the cardiac response to spaceflight.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9953463/"
  },
  {
    "id": "pmc401",
    "pmcid": "PMC10487739",
    "title": "Spaceflight-Induced Gene Expression Profiles in the ...",
    "authors": "I. Kremsky et al.",
    "year": "2023",
    "organism": "Mouse brain (spatial transcriptomics)",
    "summary": "Uses spatially resolved transcriptomics to profile mouse brains subjected to spaceflight, identifying region-specific gene expression changes and potential targets for mitigation.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10487739/"
  },
  {
    "id": "pmc402",
    "pmcid": "PMC11942576",
    "title": "Basal signaling regulates plant growth and development",
    "authors": "Z. Zhang et al.",
    "year": "2025",
    "organism": "Plants (genome-wide PERK family analysis)",
    "summary": "2025 genome-wide survey of PERK receptor-like kinase family across plant genomes; included because the PMC link is present in your dataset (title preserved).",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11942576/"
  }
]
